<?php  return array (
  'resourceClass' => 'modDocument',
  'resource' => 
  array (
    'id' => 3339,
    'type' => 'document',
    'contentType' => 'text/html',
    'pagetitle' => 'Проект основных направлений налоговой политики на 2017-2019',
    'longtitle' => '',
    'description' => '',
    'alias' => '3339-obrazcy-fns-po-zapolneniyu-knig-pokupok-i-prodazh',
    'link_attributes' => '',
    'published' => 1,
    'pub_date' => 0,
    'unpub_date' => 0,
    'parent' => 5014,
    'isfolder' => 0,
    'introtext' => '',
    'content' => '<p class="itemIntroText RobotoLight" style="font-size:16px; font-weight: normal;text-align: justify;">
	Налоговая нагрузка и налоговые условия ведения предпринимательской деятельности в российской экономике и зарубежных странах.<br />
	Анализ уровня налоговой нагрузки показывает, что налоговые доходы бюджетной системы (рассчитываемые как сумма поступлений всех налогов и сборов, таможенных пошлин, страховых взносов на обязательное государственное социальное страхование и прочих налоговых платежей) в доле ВВП снизились по сравнению с 2009 годом, однако на протяжении последних 4 лет оставались примерно на одном уровне (изменяясь в диапазоне 31% - 32% ВВП). При этом показатели уровня налоговой нагрузки с 2011 года были обновлены в связи с изменением Росстатом методологии оценки ВВП.<br />
	Данные результаты достигнуты, в том числе за счет реализации мер по совершенствованию законодательства о налогах и сборах в последние годы.<br />
	При анализе уровня налоговой нагрузки по отдельным видам налогов в Российской Федерации традиционно выделяют нефтегазовые доходы &ndash; НДПИ и вывозные таможенные пошлины (на нефть, газ и нефтепродукты), поскольку в Российской Федерации по-прежнему существенную долю доходов бюджета составляют доходы, получаемые из этих источников.<br />
	Средний уровень прочих сборов, таких как государственная пошлина, и неналоговых платежей, уплачиваемых организациями и предпринимателями в бюджеты бюджетной системы страны, составляет менее 1 % к ВВП. В 2015 году совокупный уровень указанных доходов составил 0,61% к ВВП, и, таким образом, фискальная нагрузка на экономику суммарно составила 30,77% к ВВП.<br />
	Расчетный уровень налоговой нагрузки на экономику в Российской Федерации сопоставим с аналогичными расчетами по странам-членам Организации экономического сотрудничества и развития (далее - ОЭСР) (Таблица 4). При этом указанная величина фискальной нагрузки не включает в себя различного рода неналоговые платежи, которые хотя и установлены законодательством, но не являются предметом регулирования законодательства о налогах и сборах, таможенных платежах или страховых взносах на обязательное государственное социальное страхование.<br />
	Российским союзом промышленников и предпринимателей (далее - РСПП) предложено оценивать уровень фискальной нагрузки как соотношение суммы налоговых платежей (за вычетом налога на доходы физических лиц) в консолидированный бюджет Российской Федерации, взносов во внебюджетные фонды Российской Федерации и страховых премий на обязательное страхование ответственности владельцев опасных производственных объектов в разрезе видов экономической деятельности к валовой добавленной стоимости за вычетом амортизации.<br />
	Отличием данного подхода является то, что такой подход оценивает долю налоговых платежей в доходах организаций по видам экономической деятельности. Тем самым оценивается, на какую отрасль больше или меньше остальных приходится уплаченных налогов и страховых взносов в бюджетную систему Российской Федерации.<br />
	Согласно расчетам, подготовленным в соответствии с методикой РСПП, налоговая нагрузка в 2014 году выросла в целом по экономике по сравнению с уровнем 2008&ndash;2009 годов. Несмотря на это, в разрезе видов экономической деятельности движение было разнонаправленным. Так, налоговая нагрузка снизилась в рыболовстве и рыбоводстве, обрабатывающих производствах, гостиницах и ресторанах, финансовой деятельности, здравоохранении и предоставлении прочих коммунальных, социальных и персональных услуг.<br />
	Вместе с тем результаты по Российской Федерации, полученные на основе подхода, используемого РСПП, не позволяют сопоставить их с показателями других стран и международными организациями, к примеру со странами ОЭСР, Евразийского экономического союза (далее &ndash; ЕАЭС) и т.д.<br />
	II. Основные меры в области налоговой политики, планируемые к реализации в 2017 году и плановом периоде 2018 и 2019 годов.<br />
	В настоящем разделе приведены основные меры в области налоговой политики, которые Правительство Российской Федерации будет предлагать реализовать в плановом периоде, а также приведены предлагаемые параметры налоговой системы, необходимые для составления бюджетных прогнозов.<br />
	1. Реализация Послания Президента Российской Федерации Федеральному Собранию Российской Федерации и Антикризисных мер Правительства Российской Федерации<br />
	1.1. Стимулирование деятельности малого и среднего бизнеса<br />
	В целях снижения неформальной занятости экономически активного населения предполагается введение для физических лиц, оказывающих на индивидуальной основе по найму некоторые виды услуг физическим лицам (например, уборка, ведение домашнего хозяйства, репетиторство, присмотр и уход за детьми, больными и престарелыми), и не являющихся индивидуальными предпринимателями, возможности добровольного уведомления об осуществлении ими указанной деятельности с освобождением получаемых от такой деятельности доходов от обложения налогом на доходы физических лиц на срок до 31 декабря 2018 года.<br />
	В связи с тем, что с 1 июля 2018 года на индивидуальных предпринимателей, являющихся налогоплательщиками единого налога на вмененный доход или налогоплательщиками патентной системы налогообложения, возлагается ранее отсутствовавшая обязанность по применению контрольно-кассовой техники, в целях снижения их издержек, связанных с закупкой новой техники, предлагается предоставить им право уменьшать суммы исчисленного в соответствии со специальным налоговым режимом единого налога на сумму расходов по приобретению контрольнокассовой техники, обеспечивающей передачу фискальных документов в налоговые органы через оператора фискальных данных при условии регистрации контрольно-кассовой техники в налоговых органах, в размере не более 18 000 рублей за один аппарат.<br />
	Кроме того, прорабатывается вопрос о создании механизма снижения стоимости приобретаемой налогоплательщиками контрольно-кассовой техники путем предоставления из федерального бюджета грантов в форме субсидий изготовителям данной техники.<br />
	Предполагается корректировка механизма установления значения коэффициента-дефлятора, используемого в рамках системы налогообложения в виде единого налога на вмененный доход для обеспечения прогнозируемости роста налоговой нагрузки для малого бизнеса по указанному налогу. В частности, будет предложено при принятии актов законодательства о налогах и сборах в рамках бюджетного процесса на очередной финансовый год и плановый период зафиксировать на трёхлетний период значения указанного коэффициента на каждый год исходя из уровня прогнозируемой инфляции.<br />
	1.2. Совершенствование системы налогообложения добычи нефти<br />
	В целях стимулирования разработки новых месторождений и рационального недропользования предусматривается введение новой системы налогообложения (НДД) для пилотных объектов, включающих как новые, так и зрелые месторождения. Новая система предполагает снижение суммарной величины налогов, зависящих от валовых показателей (НДПИ на нефть и таможенная пошлина на нефть), и введение налогообложения дополнительного дохода от добычи. В результате обеспечивается более высокая гибкость налогообложения за счет зависимости величины налогов от экономического результата разработки запасов.<br />
	Налоговую базу НДД предлагается определять как расчетные доходы от добычи углеводородного сырья за вычетом эксплуатационных и капитальных расходов по разработке месторождений. Налоговую ставку предполагается установить в размере 50%. НДД будет уменьшать базу налога на прибыль организаций, в остальном сохраняется действующий порядок исчисления налога на прибыль организаций.<br />
	С целью ограничения стимулов к завышению затрат и минимизации выпадающих доходов бюджета вычитаемые расходы для зрелых месторождений ограничиваются величиной 9 520 рублей на тонну добытого углеводородного сырья, индексируемой с учетом инфляции. В зависимости от результатов по внедрению НДД на пилотных проектах будет приниматься решение о корректировке и расширении периметра его применения.<br />
	1.3. Освобождение от налогообложения купонного дохода по облигациям<br />
	При налогообложении доходов физических лиц в виде процента (купона) по обращающимся облигациям прорабатывается вопрос возможного применения пониженной ставки налога (до 0 процентов включительно). В то же время риски потери сбережений граждан в случае инвестирования в облигации существенно выше, чем риски при размещении сбережений во вклады в банках, по которым на законодательном уровне предусмотрена система страхования вкладов.<br />
	В случае выравнивания или улучшения условий налогообложения процентных доходов физических лиц от инвестиций в облигации по сравнению с банковскими вкладами высока вероятность того, что физическим лицам в целях инвестирования будут предлагаться облигации с повышенным кредитным риском, который при сопоставимой доходности не готовы принимать на себя квалифицированные инвесторы.<br />
	В целях снижения административной нагрузки на бизнес предполагается провести анализ всех неналоговых платежей на предмет выявления платежей, имеющих налоговую природу, с последующим перенесением правового регулирования таких платежей в Налоговый Кодекс Российской Федерации (далее &ndash; Налоговый кодекс).<br />
	2. Налог на прибыль организаций<br />
	В целях обеспечения сбалансированности бюджетов субъектов Российской Федерации предлагается:<br />
	ограничить перенос убытков, полученных налогоплательщиками в предыдущих налоговых периодах, в размере не более 30 процентов налоговой базы текущего отчетного (налогового) периода, рассчитанной без учета переноса убытков прошлых лет. При этом ограничение срока переноса убытков десятью годами предлагается отменить; изменить существующее соотношение ставок налога на прибыль организаций между федеральным бюджетом и бюджетом субъекта Российской Федерации, установив для федерального бюджета ставку налога на прибыль в размере 3 процентов, для субъектов Российской Федерации - 17 процентов. Полученные таким образом дополнительные доходы федерального бюджета будут направлены на поддержку наименее обеспеченных регионов.<br />
	В целях дальнейшего развития экономического потенциала Дальневосточного региона, определенного в Послании Президента Российской Федерации Федеральному Собранию Российской Федерации от 3 декабря 2015 г. в качестве важнейшего национального приоритета, предлагается предоставить налогоплательщикам, создающим в регионе объекты внешней инфраструктуры, налоговые льготы по налогу на прибыль организаций, а также по решению субъекта Российской Федерации по отдельным видам налогов в их региональной части. Льготы предлагается предоставить на основании закона субъекта Российской Федерации в виде налогового вычета из сумм исчисленных налогов, в размере, не превышающем суммы инвестиций на создание этих объектов. Основные параметры налогового вычета предлагается определять законами субъектов Российской Федерации, вводящих на своей территории указанный вычет. Предельный период применения льготы будет действовать после ввода объектов внешней инфраструктуры в эксплуатацию до того момента, когда размер налогов, не уплаченных в связи с применением данных льгот, составит величину, равную объему осуществленных инвестиций в указанные объекты внешней инфраструктуры.<br />
	3. Консолидированные группы налогоплательщиков (КГН)<br />
	В целях повышения эффективности регулирования КГН в 2017 году будет продолжен мониторинг результатов применения данного инструмента, по результатам которого предполагается выработка предложений, направленных на совершенствование его механизма, в том числе на сглаживание эффекта от действия КГН на устойчивость региональных бюджетов.<br />
	Для обеспечения сбалансированности бюджетов субъектов Российской Федерации предлагается изменить подход к формированию консолидированной налоговой базы КГН - ограничить сумму уменьшения налоговой базы КГН, формируемой прибыльными участниками КГН, на сумму убытка, полученного убыточными участниками КГН, размером, не превышающим 30 % от прибыли прибыльных участников КГН.<br />
	4. Налог на доходы физических лиц (НДФЛ)<br />
	Предлагается признать не подлежащими налогообложению доходы пенсионеров в виде планируемой в 1 квартале 2017 года единовременной выплаты за счет средств федерального бюджета, являющейся по своей природе социальной доплатой к пенсии.<br />
	5. Совершенствование порядка налогообложения налогом на добавленную стоимость (НДС)<br />
	В целях создания стимулов для роста товарооборота российских розничных сетей, реализующих потребительские товары, предлагается реализовать механизм для возврата иностранным физическим лицам части сумм НДС, уплаченных ими при приобретении товаров в период временного пребывания в Российской Федерации, путем установления ставки НДС в размере 0 процентов по этим товарам в случае их вывоза за пределы таможенной территории ЕАЭС.<br />
	В связи с подготовкой Соглашения о механизме прослеживаемости товаров в рамках ЕАЭС, предусматривающего обеспечение возможности &laquo;сквозной&raquo; идентификации ввезенного товара от момента его ввоза на территорию ЕАЭС до момента реализации розничным продавцом, путем присвоения ему уникальных классификационных признаков (номер декларации на товары, порядковый номер товара в декларации на товары, наименование товара и его классификационный код по ТН ВЭД ЕАЭС, количество единиц товара и пр.), предполагается дополнить состав показателей счетов-фактур, применяемых при расчетах по НДС, соответствующими показателями.<br />
	С учетом опыта взимания НДС с контента, реализуемого в Российской Федерации зарубежными интернет-площадками, будут предложены изменения в законодательство о налогах и сборах, направленные на взимание, начиная с 2018 &ndash; 2019 годов, в Российской Федерации НДС с ввозимых товаров, реализуемых зарубежными поставщиками российским физическим лицам с использованием интернетплощадок.<br />
	В целях обеспечения сбалансированности бюджетов субъектов Российской Федерации предлагается:<br />
	увеличение в 2 раза ставок акциза с 9 до 18 рублей в отношении вин (за исключением игристых вин (шампанских), фруктовых вин, винных напитков, изготовленных без добавления ректификованного этилового спирта, произведенного из пищевого сырья, и (или) спиртованных виноградного или иного фруктового сусла, и (или) винного дистиллята, и (или) фруктового дистиллята) и с 5 до 10 рублей в отношении вин с защищенным географическим указанием, с защищенным наименованием места происхождения (за исключением игристых вин (шампанских)); ставки акциза на сидр, пуаре, медовуху, а также пиво с нормативным (стандартизированным) содержанием объемной доли этилового спирта до 0,5 процента включительно, установить в таком же размере, как на пиво с нормативным содержанием объемной доли этилового спирта свыше 0,5 процента и до 8,6 процента включительно &ndash; 21 рубль за 1 литр.<br />
	В целях выравнивания условий налогообложения различных видов продукции табачной индустрии предлагается включить в перечень подакцизных товаров электронные системы доставки никотина одноразового использования, (со ставкой акциза 40 рублей за 1 штуку) и никотинсодержащую жидкость, используемую в многоразовых электронных системах доставки никотина (со ставкой акциза 15 рублей за 1 мл.), а также признать подакцизным товаром табачные изделия, предназначенные для потребления путем нагревания, установив ставку акциза на уровне иных подакцизных табачных изделий.<br />
	В целях сокращения дефицита федерального бюджета специфические ставки акциза на все виды табачной продукции, установленные на 2017 год, предполагается увеличить на 10 процентов, а ставки акцизов на 2018 и 2019 годы проиндексировать на 10 процентов к предыдущему году.<br />
	Одновременно прорабатывается вопрос о дополнении статьи 193 Налогового кодекса нормой о том, что в отношении сигарет и папирос, реализуемых налогоплательщиками на территории Российской Федерации в период с 1 октября по 31 декабря каждого календарного года, объем которых превышает в любом из указанных месяцев среднемесячный объем реализации данных подакцизных товаров в предыдущем календарном году, специфические ставки акцизов (в рублях за 1 тысячу штук), установленные пунктом 1 указанной статьи Налогового кодекса, умножаются на коэффициент 1,3. Реализация данной нормы позволит избежать сложившейся многолетней практики, когда налогоплательщики, зная о предстоящем с очередного года повышении ставок акциза, формируют в конце года значительные запасы готовой подакцизной продукции, при производстве которой акциз уплачивается по ставкам текущего года. Такое манипулирование запасами готовой продукции, которое в силу низкой стоимости хранения на единицу готовой продукции возможно именно в табачной отрасли, приводит к снижению доходов бюджетной системы.<br />
	В целях финансового обеспечения дорожного хозяйства и развития транспортной инфраструктуры в отношении акцизов на нефтепродукты предлагается:<br />
	на автомобильный бензин, не соответствующий классу 5, и прямогонный бензин на период с 2017 года по 2019 год сохранить ставку акциза в размере, действующем в 2016 году, &ndash; 13 100 рублей за 1 тонну;<br />
	на автомобильный бензин класса 5 установить ставку акциза на 2017 год в размере 10 130 рублей за 1 тонну, на 2018 год &ndash; 10 637 рублей за 1 тонну, на 2019 год &ndash; 11 062 рубля за 1 тонну;<br />
	на дизельное топливо установить ставку акциза на 2017 год в размере 7 400 рублей за 1 тонну, на 2018 год &ndash; 7 770 рублей за 1 тонну, на<br />
	2019 год &ndash; 8 080 рублей за 1 тонну;<br />
	на средние дистилляты &ndash; установить ставку акциза на 2017 год в размере 8 400 рублей за 1 тонну, на 2018 год &ndash; 8 770 рублей за 1 тонну, на 2019 год &ndash; 9 080 рублей за 1 тонну.<br />
	Прочие ставки акциза на 2018 и 2019 годы предполагается проиндексировать в соответствии с прогнозируемым уровнем инфляции, за исключением алкогольной продукции.<br />
	7. Налогообложение природных ресурсов (НДПИ)<br />
	Предполагается уточнение понятийного аппарата Налогового кодекса в части определения термина &laquo;участок недр&raquo;, определив его как блок недр (с ограничением по глубине или без такого ограничения), пространственные границы которого ограничены географическими координатами угловых точек в соответствии с лицензией на право пользования недрами, включая все входящие в него горные и геологические отводы.<br />
	В целях сокращения дефицита федерального бюджета предлагается увеличение налоговой нагрузки на нефтегазовую отрасль в период 2017 - 2019 гг. посредством уточнения порядка расчета ставки НДПИ в отношении нефти в части дополнения формулы ее расчета новым слагаемым, определенным на 2017 год в размере 306 рублей, на 2018 год - 357 рублей, на 2019 год - 428 рублей.<br />
	В то же время необходимо отметить, что такое увеличение налоговой нагрузки на нефтяную отрасль в долгосрочной перспективе резко повышает вероятность ускорения темпов падения добычи нефти в традиционных регионах нефтедобычи (Западная Сибирь, Республика Коми). При этом значительный объем запасов нефти в местах с развитой транспортной инфраструктурой, готовой производственной базой может оказаться не вовлеченным в промышленный оборот.<br />
	В связи с этим прорабатывается альтернативный механизм обеспечения дополнительных доходов федерального бюджета, не предполагающий увеличения фискальной нагрузки на нефтедобывающую отрасль.<br />
	Предлагается рассмотреть возможность завершения налогового маневра в нефтяной отрасли в период 2018-2020 годов, включающее отмену экспортных пошлин на нефть и нефтепродукты, увеличение НДПИ на нефть и корректировку системы акцизов на нефтепродукты. Основной целью такого маневра является уход от использования таможенных пошлин для несвойственных им функций по изъятию нефтяной ренты и субсидирования нефтеперерабатывающей промышленности.<br />
	Изъятие нефтяной ренты будет осуществляться посредством увеличения НДПИ на нефть и на газовый конденсат соразмерно отменяемой таможенной пошлине. Вместо таможенной субсидии нефтепереработке предполагается введение компенсационного механизма &laquo;отрицательных&raquo; акцизов на нефть. Механизм компенсаций должен обеспечить надежность поставок качественных товарных нефтепродуктов на внутренний рынок и дальнейшее повышение эффективности переработки нефти.<br />
	При этом источниками дополнительных доходов федерального бюджета станут увеличение поступления от НДПИ на нефть, а также отказ от предоставления нефтяной таможенной субсидии в рамках ЕАЭС.<br />
	Предлагается также внести изменения в формулу расчета базового значения единицы условного топлива, используемого при определении налоговой ставки НДПИ при добыче газа горючего природного и газового конденсата. Изменения направлены на увеличения ставки НДПИ при добыче природного газа исключительно для организаций, являющихся собственниками объектов Единой системы газоснабжения и аффилированными с ними компаниями.<br />
	Предлагается изменение механизма налогообложения добычи многокомпонентных комплексных руд с установлением специфической ставки НДПИ в размере 730 рублей за тонну. Данный механизм будет применяться при добыче многокомпонентных руд на территории<br />
	Красноярского края.<br />
	Предполагается осуществление мониторинга применения действующего механизма налогообложения добычи нефти, газового конденсата и горючего природного газа, в том числе на новых морских месторождениях и анализа целесообразности передачи региональным органам власти полномочий по установлению ставок НДПИ и оценке налоговой базы по видам полезных ископаемых, относящимся к общераспространенным полезным ископаемым, и, при необходимости, внесение изменений в законодательство.<br />
	8. Имущественные налоги<br />
	В целях вовлечения в налоговый оборот объектов капитального строительства, поставленных на кадастровый учет, права на которые не зарегистрированы в установленном порядке, прорабатывается вопрос законодательного закрепления обязанности по уплате налога на имущество физических лиц в отношении таких объектов за собственниками земельных участков, на которых расположены указанные объекты.<br />
	8. Решение задач в области международного налогообложения<br />
	Предполагается решение ряда задач в области международного налогообложения, в частности, обеспечение перехода к автоматическому обмену налоговой информацией, реализация Плана по противодействию размыванию налоговой базы и выводу прибыли из-под налогообложения (далее - План BEPS).<br />
	С целью осуществления взаимодействия налоговых администраций государств, направленных на борьбу с уклонением от уплаты налогов, в рамках Конвенции о взаимной административной помощи по налоговым делам и на основании подписанного Многостороннего соглашения компетентных органов об автоматическом обмене финансовой информацией с 2018 года планируется начать такой обмен.<br />
	В целях имплементации норм и стандартов ОЭСР, выработанных, в том числе в рамках реализации Плана BEPS, планируется внесение изменений в законодательство Российской Федерации о налогах и сборах в части автоматического обмена финансовой информацией и документацией по международным группам компаний, предусматривающих создание механизма сбора налоговыми органами Российской Федерации информации, необходимой для её обмена с компетентными органами зарубежных стран.<br />
	В рамках противодействия применению схем уклонения от налогообложения и искусственному избежанию статуса постоянного представительства, а также предотвращения нарушений законодательства Российская Федерация о налогах и сборах планирует присоединиться к разработанному ОЭСР Многостороннему соглашению для внесения изменений в соглашения об избежании двойного налогообложения, подписанные Российской Федерацией с иностранными государствами. Одновременно будет продолжена работа по заключению новых двусторонних соглашений об избежании двойного налогообложения.<br />
	10. Совершенствование налогового администрирования<br />
	10.1. Увеличение размера пени<br />
	В целях повышения эффективности использования в налоговых правоотношениях пеней, по своей правовой природе носящих компенсационный характер и подлежащих уплате в случае нарушения установленных законодательством о налогах и сборах сроков уплаты сумм налогов, сборов и страховых взносов, снижения задолженности по уплате указанных платежей и обеспечения устойчивого формирования доходов бюджетов бюджетной системы Российской Федерации, необходимых для исполнения расходных обязательств Российской Федерации, субъектов Российской Федерации и муниципальных образований, предполагается увеличить размер пени с одной трехсотой до одной стовосьмидесятой ставки рефинансирования Центрального банка Российской Федерации.<br />
	9.2. Улучшение условий для своевременного исполнения обязанности по уплате налогов, сборов, страховых взносов<br />
	В настоящее время используются разнообразные способы уплаты платежей, регулируемых Налоговым кодексом, в наличной или безналичной форме через банки, кассы местных администраций, организации федеральной почтовой связи, в том числе с использованием интернетсервисов банков, с которыми налоговыми органами заключены соглашения, платежных терминалов банков и личных кабинетов налогоплательщиков. При исполнении обязанности по уплате таких платежей должна быть обеспечена надлежащая идентификация плательщиков для защиты их прав.<br />
	Предлагается внести в Налоговый кодекс изменения, не предполагающие увязку исполнения обязанности по уплате налога, сбора, страхового взноса и характеристик лица, осуществляющего уплату таких платежей.<br />
	В целях совершенствования условий уплаты государственной пошлины заявителями, обратившимися в многофункциональные центры предоставления государственных и муниципальных услуг с запросами о предоставлении таких услуг, предлагается дополнительно урегулировать порядок уплаты государственной пошлины в указанных центрах без взимания с заявителей платы за прием и перечисление в бюджетную систему Российской Федерации соответствующих денежных средств.<br />
	11. Оптимизация действующих налоговых льгот по региональным и местным налогам, а также по федеральным налогам в части, зачисляемой в региональные и местные бюджеты<br />
	В целях увеличения доходов субнациональных уровней бюджетной системы Российской Федерации планируется поэтапная отмена действующих налоговых льгот, установленных на федеральном уровне по региональным и местным налогам, с передачей соответствующих полномочий на региональный (местный) уровень.<br />
	При этом предполагается распределить действующие федеральные налоговые льготы по региональным и местным налогам на три категории в зависимости от срока их обязательного применения субъектами Российской Федерации на своей территории: льготы, обязательные к предоставлению на всей территории Российской Федерации в течение пяти лет, трех лет и одного года.<br />
	По истечении периода действия обязательного применения льготы субъект Российской Федерации получает право самостоятельно принимать решение о предоставлении на своей территории соответствующей налоговой льготы или отказа от нее.<br />
	Например, в отношении налоговой льготы по налогу на имущество организаций в части имущества, используемого при осуществлении деятельности по разработке морских месторождений углеводородного сырья в Каспийском море, предлагается установить срок ее применения 1 год (2017) с последующей передачей полномочий по ее установлению на региональный уровень.<br />
	Также предполагается ввести правило &laquo;двух ключей&raquo; для отдельных видов льгот и преференций, установленных по налогу на доходы физических лиц и налогу на прибыль организаций. Для этого предполагается применять эти льготы (по аналогии с пониженными ставками налога на прибыль организаций в связи с осуществлением инвестиционных проектов) только в случае принятия соответствующего решения законом субъекта Российской Федерации.<p>',
    'richtext' => 1,
    'template' => 4,
    'menuindex' => 687,
    'searchable' => 1,
    'cacheable' => 1,
    'createdby' => 1,
    'createdon' => 1476422015,
    'editedby' => 3,
    'editedon' => 1484670964,
    'deleted' => 0,
    'deletedon' => 0,
    'deletedby' => 0,
    'publishedon' => 0,
    'publishedby' => 0,
    'menutitle' => '',
    'donthit' => 0,
    'privateweb' => 0,
    'privatemgr' => 0,
    'content_dispo' => 0,
    'hidemenu' => 0,
    'class_key' => 'modDocument',
    'context_key' => 'web',
    'content_type' => 1,
    'uri' => 'press-centr/novosti/3339-obrazcy-fns-po-zapolneniyu-knig-pokupok-i-prodazh',
    'uri_override' => 0,
    'hide_children_in_tree' => 0,
    'show_in_tree' => 0,
    'properties' => '{"hitspage":{"hitts":4991}}',
    'tags' => 
    array (
      0 => 'tags',
      1 => '||Общее||Изменения',
      2 => 'delim',
      3 => NULL,
      4 => 'listbox-multiple',
    ),
    'atention' => 
    array (
      0 => 'atention',
      1 => '1',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keywords' => 
    array (
      0 => 'keywords',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoDescription' => 
    array (
      0 => 'seoDescription',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'HitsPage' => 
    array (
      0 => 'HitsPage',
      1 => '4991',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'starSum' => 
    array (
      0 => 'starSum',
      1 => '30',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'ratingVotes' => 
    array (
      0 => 'ratingVotes',
      1 => '10',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoTitle' => 
    array (
      0 => 'seoTitle',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'isVideo' => 
    array (
      0 => 'isVideo',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keyOrder' => 
    array (
      0 => 'keyOrder',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    '_content' => '{include \'file:templates/info/newarticle.tpl\'}',
    '_isForward' => false,
    '_sjscripts' => 
    array (
      0 => '<link rel="stylesheet" href="/assets/components/minifyx/cache/styles_cc334de08c.min.css" type="text/css" />',
      1 => '<link rel="stylesheet" href="/assets/components/ajaxform/css/default.css" type="text/css" />',
    ),
    '_jscripts' => 
    array (
      0 => '<script type="text/javascript" src="/assets/components/ajaxform/js/default.js"></script>',
      1 => '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":3339});</script>',
    ),
    '_loadedjscripts' => 
    array (
      '/assets/components/minifyx/cache/styles_cc334de08c.min.css' => true,
      '/assets/components/ajaxform/css/default.css' => true,
      '/assets/components/ajaxform/js/default.js' => true,
      '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":3339});</script>' => true,
    ),
  ),
  'contentType' => 
  array (
    'id' => 1,
    'name' => 'HTML',
    'description' => 'HTML content',
    'mime_type' => 'text/html',
    'file_extensions' => '',
    'headers' => NULL,
    'binary' => 0,
  ),
  'policyCache' => 
  array (
  ),
  'elementCache' => 
  array (
    '[[MinifyX?jsSources=``&cssSources=`
       css/k2.css,
       css/boxplus.paging.min.css,
       css/boxplus.carousel.min.css,
       css/djimageslider.css,
       css/modal.css,
       shadowbox/shadowbox/examples/build/shadowbox.css,
       rokbox/assets/styles/rokbox.css,
       css/styles-template-scssleafo.css,
       css/infocenternew.css`&minifyJs=`0`&minifyCss=`1`&jsFilename=`scripts`&cssFilename=`styles`&registerJs=`placeholder`&jsPlaceholder=`MinifyX.javascript`&registerCss=`default`&cssPlaceholder=`MinifyX.css`]]' => '',
    '[[pdoCrumbs?showLog=``&fastMode=``&from=`0`&to=``&limit=`10`&exclude=``&outputSeparator=`<span class="bcSeparator">/</span>`&toPlaceholder=``&includeTVs=``&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&where=``&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&tpl=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplCurrent=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplMax=`@INLINE <li class="disabled">&nbsp;...&nbsp;</li>`&tplHome=``&tplWrapper=`@INLINE {$output}`&wrapIfEmpty=``&showCurrent=`1`&showHome=`1`&showAtHome=`1`&hideSingle=``&direction=`ltr`&scheme=``&useWeblinkUrl=`1`]]' => '<a href="/">Главная</a><span class="bcSeparator">/</span><a href="press-centr/">Инфо-центр</a><span class="bcSeparator">/</span><a href="press-centr/novosti/">Новости</a><span class="bcSeparator">/</span><a href="press-centr/novosti/3339-obrazcy-fns-po-zapolneniyu-knig-pokupok-i-prodazh">Проект основных направлений налоговой политики на 2017-2019</a>',
    '[[dateRU?input=`1492164871`&options=`7cffef3ca306a06296260522b49cb719`&pdoTools=`a1b40468bb84b332769bda63030fb540`]]' => '14 апреля 2017',
    '[[dateRU?input=`1492096061`&options=`6f0bade21caff9f5994e0b4a36ae98d8`&pdoTools=`52d2e21fb98745e46c5cafe261ce621f`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095927`&options=`2a97d565b78f7b0fcd41d363fe840f4e`&pdoTools=`e62f74bc126c86b629912388664a9208`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095847`&options=`309cac569668ce5844f7ca98d97b8040`&pdoTools=`28743da46f606c6c28990661971287b3`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095386`&options=`d9e5b1e8abd73256f7ba78ed9d3d5d4a`&pdoTools=`1d8186794924610c410cf19d4f2b842a`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095220`&options=`f79a00c868a563d4b78a7fa2b85893be`&pdoTools=`4cd2d1e5ff354a3c3e704d7a3b96ba10`]]' => '13 апреля 2017',
    '[[pdoResources?tpl=`@FILE:chunks/infocenter/recommendedRow.tpl`&returnIds=``&showLog=``&fastMode=``&sortby=`createdon`&sortbyTV=``&sortbyTVType=``&sortdir=`DESC`&sortdirTV=`ASC`&limit=`6`&offset=`0`&depth=`10`&outputSeparator=`
`&toPlaceholder=``&parents=`5009`&includeContent=``&includeTVs=`atention`&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&tvFilters=``&tvFiltersAndDelimiter=`,`&tvFiltersOrDelimiter=`||`&where=`{"atention:=":"1"}`&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&context=``&idx=``&first=``&last=``&tplFirst=``&tplLast=``&tplOdd=``&tplWrapper=``&wrapIfEmpty=``&totalVar=`total`&resources=``&tplCondition=``&tplOperator=`==`&conditionalTpls=``&select=``&toSeparatePlaceholders=``&loadModels=``&scheme=``&useWeblinkUrl=``]]' => '<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/arbitrazhnaya-praktika/sudebnaya-praktika-po-gosudarstvennoj-registraczii-yuridicheskix-licz">
            Судебная практика по государственной регистрации юридических лиц        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">14 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/organizacziyam-neobxodimo-podavat-v-inspekcziyu-nulevoj-raschet-po-straxovyim-vznosam">
            Организациям необходимо подавать в инспекцию нулевой расчет по страховым взносам        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/summa-ezhemesyachnyix-avansovyix-platezhej-po-nalogu-na-pribyil-v-2017-godu">
            Сумма ежемесячных авансовых платежей по налогу на прибыль в 2017 году        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>

<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/msfo/minfin-o-xode-priznaniya-msfo-na-territorii-rf">
            Минфин о ходе признания МСФО на территории РФ        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/schet-faktura-dopolnen-novyim-obyazatelnyim-rekvizitom">
            Счет-фактура дополнен новым обязательным реквизитом        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/bankam-zapretyat-otkryivat-novyij-schet-esli-operaczii-po-dejstvuyushhemu-priostanovlenyi">
            Банкам запретят открывать новый счет если операции по действующему приостановлены        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>
',
  ),
  'sourceCache' => 
  array (
    'modChunk' => 
    array (
    ),
    'modSnippet' => 
    array (
    ),
    'modTemplateVar' => 
    array (
      'tags' => 
      array (
        'fields' => 
        array (
          'id' => 1,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'listbox-multiple',
          'name' => 'tags',
          'caption' => 'Теги',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => 'НДС||Прибыль||НДФЛ||Другие налоги||Контролируемые||Трансфертное||Взносы||Спецрежимы||Практика||Нововведения||Изменения||Общее||ндф',
          'rank' => 0,
          'display' => 'delim',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'listWidth' => '',
            'title' => '',
            'typeAhead' => 'false',
            'typeAheadDelay' => '250',
            'listEmptyText' => '',
            'stackItems' => 'false',
          ),
          'output_properties' => 
          array (
            'delimiter' => '||',
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'atention' => 
      array (
        'fields' => 
        array (
          'id' => 6,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'atention',
          'caption' => 'Важная статья',
          'description' => 'Важная ли статья?',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keywords' => 
      array (
        'fields' => 
        array (
          'id' => 38,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keywords',
          'caption' => 'Ключевые слова - тег keywords',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoDescription' => 
      array (
        'fields' => 
        array (
          'id' => 39,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoDescription',
          'caption' => 'тег description',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'HitsPage' => 
      array (
        'fields' => 
        array (
          'id' => 43,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'HitsPage',
          'caption' => 'Количество просмотров',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '250',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '250',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'starSum' => 
      array (
        'fields' => 
        array (
          'id' => 44,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'starSum',
          'caption' => 'Рейтинг звездочками',
          'description' => 'Сумма всех голосов',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '30',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '30',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'ratingVotes' => 
      array (
        'fields' => 
        array (
          'id' => 45,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'ratingVotes',
          'caption' => 'Количество голосовавших',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '10',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '10',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoTitle' => 
      array (
        'fields' => 
        array (
          'id' => 48,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoTitle',
          'caption' => 'SEO Заголовок title',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'isVideo' => 
      array (
        'fields' => 
        array (
          'id' => 51,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'isVideo',
          'caption' => 'Отметьте, если запись являет собой видеролик',
          'description' => 'Тогда будет красивый значок',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keyOrder' => 
      array (
        'fields' => 
        array (
          'id' => 52,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keyOrder',
          'caption' => 'Порядок кейса на странице Инфоцентра',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
    ),
  ),
);