<?php  return array (
  'resourceClass' => 'modDocument',
  'resource' => 
  array (
    'id' => 5294,
    'type' => 'document',
    'contentType' => 'text/html',
    'pagetitle' => 'Практика взыскания задолженности налогоплательщика с иного лица',
    'longtitle' => '',
    'description' => '',
    'alias' => 'praktika-vzyiskaniya-zadolzhennosti-nalogoplatelshhika-s-inogo-licza',
    'link_attributes' => '',
    'published' => 1,
    'pub_date' => 0,
    'unpub_date' => 0,
    'parent' => 5015,
    'isfolder' => 0,
    'introtext' => '',
    'content' => '<p> </p>
<div>Федеральная налоговая служба направляет обзор судебной арбитражной практики по вопросу реализации налоговыми органами обязанности, установленной подпунктом 2 пункта 2 статьи 45 Налогового кодекса Российской Федерации (далее - НК РФ), в виде взыскания задолженности в бюджет с основных и (или) зависимых с проверяемым налогоплательщиком обществ.<br />Подпунктом 1 пункта 1 статьи 23 НК РФ предусмотрена обязанность налогоплательщиков уплачивать законно установленные налоги и сборы.<br />По общему правилу, налогоплательщик обязан самостоятельно исполнить обязанность по уплате налога, если иное не предусмотрено законодательством о налогах и сборах (пункт 1 статьи 45 НК РФ). Самостоятельность уплаты налога, установленная пунктом 1 статьи 45 НК РФ, означает, что в целях исполнения обязанности по уплате налога налогоплательщик уплачивает налог от своего имени и за счет своих собственных средств (абзац 5 пункта 2 определения Конституционного Суда Российской Федерации от 22.01.2004 N 41-О).<br />Подпунктом 2 пункта 2 статьи 45 НК РФ установлены случаи взыскания в судебном порядке сумм налоговой задолженности, числящейся более трех месяцев, с иного лица (зависимого и (или) основного по отношению к налогоплательщику), в пользу которого отчуждено принадлежащее налогоплательщику (основному и (или) зависимому по отношению к иному лицу) имущество, за счет которого должна быть исполнена обязанность по уплате налога.<br />Федеральным законом от 30.11.2016 N 401-ФЗ "О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации и отдельные законодательные акты Российской Федерации" (далее - Закон N 401) внесены изменения, в том числе в подпункт 2 пункта 2 статьи 45НК РФ, согласно которому с 30.11.2016 взыскание налоговой задолженности осуществляется с лиц, признанных судом иным образом зависимыми с налогоплательщиком, за которым числится недоимка. В качестве таких лиц могут выступать лица, указанные в статье 11 НК РФ: организации, индивидуальные предприниматели и физические лица.<br />Кроме того, законодательством Российской Федерации о налогах и сборах не установлены ограничения в виде возможности взыскания задолженности по налогам лишь с российских основных или зависимых обществ налогоплательщика.<br />Положения подпункта 2 пункта 2 статьи 45 НК РФ о взыскании налога за счет выручки зависимого общества являются исключением из общего принципа самостоятельного исполнения обязанности по уплате налога. Предусматривая указанное исключение из общего правила о самостоятельной уплате налога, законодатель связал возможность взыскания задолженности с иного лица с особыми обстоятельствами распоряжения налогоплательщиком принадлежащим ему имуществом, за счет которого должна была быть исполнена обязанность по уплате налога.<br />Анализ судебной практики показал, что суды признают наличие правовых оснований для применения подпункта 2 пункта 2 статьи 45 НК РФ и удовлетворяют требования налогового органа в случае, если налоговым органом будет доказана совокупность обстоятельств, с которыми связано право налогового органа обратиться в суд с иском о взыскании задолженности с основных и (или) зависимых с налогоплательщиком обществ:<br />- задолженность образовалась по итогам проведенной налоговой проверки;<br />- задолженность должна числиться за налогоплательщиком более трех месяцев;<br />- зависимость указанных в подпункте 2 пункта 2 статьи 45 НК РФ организаций установлена в соответствии с гражданским законодательством Российской Федерации, либо (с учетом собранных налоговыми органами доказательств) организации могут быть признаны судом иным образом зависимыми при рассмотрении иска налогового органа о взыскании задолженности в порядке подпункта 2 пункта 2 статьи 45 НК РФ; при этом право суда признать лиц взаимозависимыми по иным, не предусмотренным налоговым законодательством, основаниям вытекает из принципа самостоятельности судебной власти;<br />- перезаключение зависимым лицом договоров с контрагентами налогоплательщика (включая случаи одновременного прекращения договорных отношений самого налогоплательщика с указанными контрагентами);<br />- зависимое с обществом лицо получает выручку либо иное имущество, которое принадлежит налогоплательщику. Правовое значение для целей применения подпункта 2 пункта 2 статьи 45 НК РФ имеет не только факт перевода выручки, но и основания ее поступления на расчетный счет зависимого с налогоплательщиком лица. Исходя из буквального толкования указанной нормы следует, что законодатель, установив в качестве обязательного условия для применения данного подпункта передачу налогоплательщиком, за которым числится недоимка, денежных средств, иного имущества зависимому лицу, не указывает на характер такой передачи, а именно - возмездность или безвозмездность. Таким образом, для целей применения указанной нормы не имеет значения, была ли передача имущества возмездной или безвозмездной;<br />- тождественность у налогоплательщика и зависимого лица фактических адресов, контактных телефонных номеров, информационных сайтов, видов деятельности;<br />- переход сотрудников от налогоплательщика к зависимому лицу;<br />- иные обстоятельства, которые могут быть признаны судом существенными.<br />При этом передача права на получение доходов от деятельности налогоплательщика другому лицу не является достаточным основанием для взыскания налоговой задолженности с этого лица, в связи с чем в каждом конкретном случае надлежит устанавливать:<br />- отличались ли условия и обстоятельства передачи бизнеса от тех, которые обычно имеют место при взаимодействии независимых друг от друга участников гражданского оборота, преследующих цели делового характера;<br />- позволяют ли обстоятельства совершения сделок прийти к выводу об искусственном характере передачи бизнеса, совершении этих действий в целях перевода той имущественной базы, за счет которой должна была быть исполнена обязанность по уплате налогов.<br />На сегодняшний день практика применения подпункта 2 пункта 2 статьи 45 НК РФ значительно расширилась и данная тенденция будет сохраняться в дальнейшем. В случаях, когда налоговые органы активно реализуют свои полномочия, предусмотренные указанной нормой, и представляют в суд доказательства, бесспорно свидетельствующие о наличии оснований для взыскания задолженности с зависимых и (или) основных обществ, суды удовлетворяют их требования.<br />Показательным примером является судебное дело N А40-153792/14 (ООО "СУ-91 Инжстройсеть"). По результатам выездной налоговой проверки ЗАО "СУ-91 Инжспецстрой" Инспекцией была выявлена недоимка по налогу на доходы физических лиц (далее - НДФЛ) у названного налогоплательщика.<br />Обращаясь в суд с заявлением, Инспекция указывала, что с целью уклонения от исполнения обязанности по уплате налогов ЗАО "СУ-91 Инжспецстрой" воспользовалось иным юридическим лицом - ООО "СУ-91 Инжстройсеть" (ответчик) - и осуществило фактический перевод всей осуществляемой деятельности на указанное Общество. В подтверждение данного вывода налоговый орган ссылался на следующие обстоятельства:<br />- ответчик и ЗАО "СУ-91 Инжспецстрой" имеют общего учредителя;<br />- генеральный директор ЗАО "СУ-91 Инжспецстрой" с февраля 2013 года является генеральным директором ответчика;<br />- адрес государственной регистрации ответчика совпадает с адресом фактического местонахождения налогоплательщика;<br />- организации имеют один общий информационный сайт в сети интернет и общий номер телефона;<br />- установлен переход сотрудников из ЗАО "СУ-91 Инжспецстрой" к ответчику;<br />- налогоплательщиком переведен долг по договору лизинга оборудования на ответчика;<br />- ответчик в продолжение финансово-хозяйственной деятельности Общества заключает договоры с его контрагентами;<br />- выручка по договорам Общества поступает от его контрагентов на счет ответчика.<br />Налоговым органом было установлено, что в результате согласованных действий Общества и его зависимого лица прекратилась финансово-хозяйственная деятельность налогоплательщика, поскольку реализация имущества ответчику и перевод в его штат сотрудников привели к невозможности выполнения Обществом обязанности по уплате налогов, и одновременно началось осуществление той же деятельности фактическим правопреемником проверяемого налогоплательщика - ответчиком. Факт того, что деятельность ответчика осуществлялась с помощью того же оборудования, тех же средств, также подтверждался протоколами допросов должностных лиц Общества и его контрагентов по сделкам.<br />Доказательственная база Инспекции также была основана на материалах регистрационных дел Обществ, анализе общедоступных источников информации, включая интернет-ресурсы, анализе штатной численности и сведений о доходах физических лиц, выписок по расчетным счетам в банках, документов бухгалтерской и налоговой отчетности.<br />Суд в решении от 29.12.2014, руководствуясь положениями статьи 20, подпункта 2 пункта 2 статьи 45 НК РФ и установив факт взаимозависимости и аффилированности Обществ, направленность действий налогоплательщика на перевод активов, персонала, пришел к выводу, что Инспекцией доказана совокупность условий, при которых взыскание налоговой задолженности производится с зависимого лица, получившего от должника весь бизнес, включая основные активы и рабочий персонал. В связи с чем, суд взыскал с ответчика сумму налоговой задолженности должника в пределах сумм, поступивших на расчетный счет Общества после окончания выездной налоговой проверки.<br />Постановлением Девятого арбитражного апелляционного суда от 26.03.2015 и постановлением Арбитражного суда Московского округа от 10.07.2015 решение суда первой инстанции оставлено без изменения.<br />Определением Верховного Суда Российской Федерации от 02.11.2015 N 305-КГ15-13737 ООО "СУ-91 Инжстройсеть" отказано в передаче дела в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации.<br />Аналогичные обстоятельства были установлены судами в рамках рассмотрения дела N А12-14630/2014 (ООО "Трест Строймеханизация").<br />Арбитражный суд Волгоградской области в решении от 27.08.2014 пришел к выводу об отсутствии взаимозависимости между проверяемым налогоплательщиком и Обществом и отказал Инспекции в удовлетворении заявленных требований. Суд указал, что довод налогового органа о наличии у Общества и ответчика общих учредителей документально не подтвержден и, кроме того, не является, по мнению суда, обстоятельством, свидетельствующим о взаимозависимости указанных лиц с точки зрения гражданского законодательства. Ссылка Инспекции напункт 2 статьи 20 и пункт 7 статьи 105.1 НК РФ, из которых следует, что суд может признать лиц взаимозависимыми по иным основаниям, была признана судом необоснованной по мотиву того, что установленные пунктом 2 статьи 45 НК РФ основания для взыскания задолженности с зависимого лица применяются к организации, являющейся зависимой с налогоплательщиком в соответствии с гражданским законодательством. По мнению суда первой инстанции, положения статьи 20, главы 14.1 НК РФ регулируют вопросы признания лиц взаимозависимыми для целей контроля за рыночностью примененных указанными лицами цен по сделкам, однако данное обстоятельство в рассматриваемом деле отсутствует, в связи с чем отсутствуют основания для применения указанных положений НК РФ к спорным правоотношениям.<br />Указанные выводы суда первой инстанции были признаны Двенадцатым арбитражным апелляционным судом несостоятельными, что нашло отражение в постановлении от 23.01.2015, оставленном без изменения постановлением суда кассационной инстанции от 20.05.2015.<br />Суд установил, что незадолго до начала проведения выездной налоговой проверки налогоплательщика было создано новое юридическое лицо - Общество с аналогичным наименованием, теми же видами деятельности и с тем же информационным интернет-сайтом, на котором были размещены сведения о годовом обороте и годовом объеме строительно-монтажных работ начиная с 2007 года, то есть еще до создания Общества, при том, что эта информация полностью соответствует сведениям налогоплательщика, в том числе об объектах строительства, осуществляемых налогоплательщиком, и о привлеченных налогоплательщиком субподрядчиках. При этом штат сотрудников налогоплательщика переведен в штат Общества, которое представило сведения о доходах физических лиц - сотрудников организации - за период, когда данные сотрудники состояли в штате налогоплательщика, а сам налогоплательщик сведения о НДФЛ за этот период не представлял.<br />Анализ движения денежных средств по расчетным счетам этих организаций свидетельствует о перечислении Обществом денежных средств в счет оплаты по договорам строительства объектов налогоплательщика, а выручка налогоплательщика за строительство определенных объектов поступает на счет Общества, которое не участвовало и не могло участвовать в строительстве, так как еще не существовало.<br />Суды установили, что руководителями Общества и налогоплательщика, а также главным инженером, относящимся к руководящему составу должностей, являлись посменно одни и те же лица, учитывая, что Общество фактически продолжало работать по договорам и контрактам налогоплательщика.<br />Руководствуясь подпунктом 2 пункта 2 статьи 45, статьей 105.1 НК РФ, суды пришли к выводу о наличии у ООО "Трест Строймеханизация" обязанности по погашению налоговой задолженности налогоплательщика.<br />Определением Верховного Суда Российской Федерации от 14.09.2015 N 306-КГ15-10508 ООО "Трест Строймеханизация" отказано в передаче дела в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации.<br />Другой пример - дело N А69-2202/2015. Установив, что ГУП РТ "Ак-Довуракэнерго" и ГУП Республики Тыва "Управляющая компания ТЭК 4" (ответчик) зарегистрированы по одному юридическому адресу, имеют общий орган управления в лице Министерства промышленности и энергетики Республики Тыва, изучив движение денежных средств по расчетному счету ГУП РТ "Ак-Довуракэнерго" и выявив их поступление на счет взаимозависимого лица ГУП РТ "УК ТЭК 4", суды пришли к выводу о взаимозависимости указанных организаций, о согласованности их действий по неисполнению налоговых обязательств посредством заключения агентского договора.<br />Определением от 25.08.2016 по указанному делу Верховный Суд Российской Федерации отказал ГУП Республики Тыва "Управляющая компания ТЭК 4" в передаче дела в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации.<br />В рамках дела N А40-194887/14 судами было установлено, что после того, как ООО "Компания Экспохолод" узнало о назначении выездной налоговой проверки, было образовано ООО "Терраски парк" (ответчик). Доля ООО "Компания Экспохолод" в Уставном капитале ООО "Терраски парк" составляла 34%. Исходя из изложенного, суды пришли к выводу, что ООО "Компания Экспохолод" в силу преобладающего участия в уставном капитале ООО "Терраски парк" являлось основным (преобладающим) Обществом.<br />Из анализа выписки по расчетному счету ООО "Терраски парк" налоговым органом было установлено, что после получения решения, вынесенного по результатам выездной налоговой проверки, ООО "Компания Экспохолод" осуществило перевод денежных средства по договорам займа на расчетный счет дочерней организации ООО "Терраски парк", а также произвело отчуждение в ее адрес имевшегося у налогоплательщика в собственности земельного участка. Указанные операции повлекли за собой невозможность взыскания налоговым органом недоимки с ООО "Компания Экспохолод". С учетом изложенного, суды пришли к выводу о том, что имеются основания для взыскания с ООО "Терраски парк" задолженности ООО "Компания Экспохолод" в порядке подпункта 2 пункта 2 статьи 45 НК РФ.<br />Аналогичная правовая позиция при наличии схожей доказательственной базы нашла отражение в постановлении Четырнадцатого арбитражного апелляционного суда от 31.03.2016 по делу N А13-4283/2015 (ООО "ИНАМ"), постановлении Арбитражного суда Дальневосточного округа от 01.06.2016 по делу N А73-11276/2015 (ООО "Гранит"), постановлении Арбитражного суда Западно-Сибирского округа от 25.05.2016 по делу N А27-5033/2015 (ООО "Рада Р").<br />Для усиления доказательственной базы налоговые органы не ограничиваются установлением факта перевода выручки на счета зависимых лиц на основании анализа выписок по расчетным счетам, а исследуют весь комплекс первичных документов с целью установления волеизъявления зависимого общества на перевод выручки и имущества, что позволяет налоговому органу утверждать о согласованных целенаправленных действиях лиц с целью уклонения от уплаты налогов.<br />Кроме того, налоговые органы используют материалы уголовных дел, возбужденных в отношении должностных лиц организаций, что повышает эффективность представления интересов налоговых органов в судах.<br />Примером является дело N А67-5451/2015, в рамках которого судами было установлено, что между ООО "АВС "Томск Авиа" (агент) и ООО "Авиакомпания "Томск Авиа" (перевозчик) был заключен агентский договор на продажу авиабилетов и других услуг перевозчика, в соответствии с которым ООО "АВС "Томск Авиа" реализовывало билеты на пассажирские рейсы, на чартерные рейсы, грузовые места на рейсах ООО "Авиакомпания "Томск Авиа".<br />Судами установлено и не оспаривалось ООО "АВС "Томск Авиа" (ответчик), что после возникновения обязанности ООО "Авиакомпания "Томск Авиа" по уплате налога на расчетные счета ответчика поступила выручка от продажи авиабилетов и других услуг ООО "Авиакомпания "Томск Авиа". Данное обстоятельство было установлено по результатам анализа выписок по расчетным счетам двух организаций, а также писем должника, выразившего свою волю на переадресацию исполнения. Налоговый орган указывал, что в адрес ООО "АВС "Томск Авиа" регулярно (несколько раз в неделю) поступали распорядительные письма, подписанные директором ООО "Авиакомпания "Томск Авиа", в соответствии с которыми ООО "АВС "Томск Авиа" должно перечислять денежные средства контрагентам - кредиторам ООО "Авиакомпания "Томск Авиа", что неукоснительно исполнялось.<br />Налоговый орган ссылался на результаты экспертизы, проведенной на основании выписок движения денежных средств на расчетных счетах ООО "АВС "Томск Авиа" в банках в рамках уголовного дела, возбужденного по факту сокрытия руководством ООО "Авиакомпания "Томск Авиа" денежных средств организации, за счет которых должно производиться взыскание налогов и (или) сборов, в крупном размере по признакам преступления, предусмотренного статьей 199.2 Уголовного кодекса Российской Федерации. Данной экспертизой была установлена сумма денежных средств, перечисленных с расчетных счетов ООО "АВС "Томск Авиа" в пользу различных получателей на основании распорядительных писем, подписанных должностными лицами ООО "Авиакомпания "Томск Авиа".<br />С учетом представленных налоговым органом доказательств (в том числе, протоколов допросов должностных лиц организаций, договоров, распорядительных писем, экспертизы счетов в банках), суды пришли к выводу о том, что хронология последовательных действий после принятия налоговым органом решения о доначислении недоимки, выставления требования и принятия мер принудительного характера по взысканию задолженности, а именно - исполнение ответчиком распорядительных писем ООО "Авиакомпания "Томск Авиа" на сумму, составляющую выручку от продажи авиабилетов и других услуг, о переводе ее на счета организаций - контрагентов - свидетельствует о согласованных действиях организаций с целью ухода налогоплательщика от уплаты налоговых обязательств, доначисленных ему по результатам выездной налоговой проверки. Поскольку ООО "АВС "Томск Авиа" (ответчик) и ООО "Авиакомпания "Томск Авиа" являются взаимозависимыми лицами, суды пришли к выводу о наличии оснований для взыскания задолженности с ООО "АВС "Томск Авиа" в порядке подпункта 2 пункта 2 статьи 45 НК РФ (постановление Седьмого арбитражного апелляционного суда от 20.04.2016).<br />Следует также отметить, что в судебной практике имеются примеры, когда перевод деятельности осуществляется не на вновь созданную компанию, а на уже функционирующую - дело N А32-24705/2014 (ТДС "Инжиниринг").<br />Признание банкротом налогоплательщика-должника не может влиять на применение подпункта 2 пункта 2 статьи 45 НК РФ в отношении зависимого и/или основного Общества налогоплательщика-должника.<br />Так, Арбитражным судом Уральского округа в постановлении от 03.02.2016 по делу N А60-11984/2015 (ООО "Мостбаза") был рассмотрен вопрос о правомерности взыскания с зависимого с налогоплательщиком лица суммы задолженности, которая полностью включена в реестр требований кредиторов в деле о банкротстве налогоплательщика-должника.<br />Довод налогоплательщика о том, что удовлетворение требований Инспекции путем взыскания задолженности с зависимого с ЗАО "Мостинжстрой" лица (ООО "Мостбаза") повлечет преимущественное удовлетворение требований кредитора и ущемления прав иных кредиторов ЗАО "Мостинжстрой" в нарушение пункта 1 статьи 63 Федерального закона от 26.10.2002 N 127-ФЗ "О несостоятельности (банкротстве)" (далее - Закон о банкротстве), был признан судом необоснованным. В соответствии с положениями статей 1, 2 Закона о банкротстве объявление должника банкротом не является отдельной процедурой взыскания, а устанавливает статус должника, как лица, неспособного рассчитаться по своим обязательствам, в связи с чем суд пришел к выводу, что взыскание сумм задолженности с взаимозависимого лица в порядке подпункта 2 пункта 2 статьи 45 НК РФ в случае признания банкротом налогоплательщика-должника не противоречит положениям Закона о банкротстве, даже если сумма задолженности полностью включена в реестр требований кредиторов в деле о банкротстве налогоплательщика-должника.<br />Аналогичная правовая позиция сформулирована в постановлении Шестого арбитражного апелляционного суда от 04.05.2016 по делу N А04-10888/2015 (ООО "Гостиница "Азия").<br />Вместе с тем, нередко налогоплательщики используют в качестве способа избежания погашения задолженности механизм ликвидации юридического лица.<br />В этой связи показательным является постановление Арбитражного суда Поволжского округа от 04.07.2016 по делу N А06-6687/2015 (ООО "Инжсеть"), в котором судом был рассмотрен вопрос о наличии правовых оснований для взыскания задолженности ликвидированного юридического лица с его зависимого Общества. Инспекция обратилась с заявлением о признании ООО "Профстрой" и ООО "Инжсеть" (ответчик) взаимозависимыми лицами; взыскании с ответчика в федеральный бюджет выручки ООО "Профстрой" за выполненные работы (услуги) в счет оплаты задолженности по налогу на добавленную стоимость.<br />Ссылаясь на неправомерность позиции налогового органа, Общество указывало, что к моменту рассмотрения дела налогоплательщик уже был ликвидирован и расчеты с бюджетом завершены. Согласно статье 44 НК РФ обязанность по уплате налога прекращается с ликвидацией организации-налогоплательщика после проведения всех расчетов с бюджетной системой РФ в соответствии со статьей 49 НК РФ. Руководствуясь указанной нормой, ответчик полагал, что выявленная Инспекцией задолженность ликвидированного налогоплательщика не может взыскиваться с другого лица.<br />Позиция Общества была признана судами неправомерной, поскольку пунктом 2 статьи 45 НК РФ установлен механизм взыскания налоговой задолженности с взаимозависимой организации налогоплательщика-должника, уклоняющегося от уплаты налогов. Суды указали, что положениястатьи 44 НК РФ, определяющие порядок и основания возникновения, изменения и прекращения обязанностей по уплате налога, должны применяться с учетом специальных правил, закрепленных в пункте 2 статьи 45 НК РФ, как механизм взыскания налоговой задолженности с взаимозависимой организации налогоплательщика-должника, уклоняющегося от уплаты налогов. При этом суды пришли к выводу, что предоставление приоритета пункту 3 статьи 44 НК РФ перед правилами подпункта 2 пункта 2 статьи 45 НК РФ фактически делает невозможной реализацию указанной нормы, поскольку позволяет налогоплательщикам, переведя всю хозяйственную деятельность на свою взаимозависимую организацию, ликвидироваться без каких-либо неблагоприятных налоговых последствий.<br />Вопрос наличия оснований для взыскания задолженности за счет денежных средств, полученных зависимым Обществом от налогоплательщика, являющегося исполнителем государственного оборонного заказа, являлся предметом рассмотрения Арбитражного суда Уральского округа в постановлении от 18.08.2016 по делу N А50-24724/2015 (ООО ТД "ПИЛА").<br />Суд, установив факт взаимозависимости и перенаправления денежных средств ФГУП "Машзавод им. Ф.Э. Дзержинского" на счет зависимого лица - ООО ТД "ПИЛА", пришел к выводу об уклонении налогоплательщика от исполнения обязанности по погашению задолженности, возникшей перед бюджетом.<br />Налогоплательщик являлся исполнителем государственного оборонного заказа. Суд учитывал, что согласно подпункту 3 пункта 3 статьи 8Федерального закона N 275-ФЗ "О государственном оборонном заказе" запрещаются действия (бездействие) головного исполнителя и исполнителя, влекущие за собой необоснованное завышение цены на продукцию по государственному оборонному заказу, неисполнение или ненадлежащее исполнение государственного контракта, в том числе действия (бездействие), направленные на использование полученных по государственному контракту средств на цели, не связанные с выполнением государственного оборонного заказа. Суд пришел к выводу, что в случае принудительного взыскания налога и пени с зависимого с предприятием лица ни положения статьи 8, ни иные положения данного закона не будут нарушены, поскольку в Федеральном законе N 275-ФЗ отсутствует запрет на списание средств, полученных исполнителем государственного оборонного заказа, в счет уплаты налогов и пени. Ввиду того, что положения подпункта 2 пункта 2 статьи 45 НК РФ не противоречат положениям указанного Федерального закона, данные положения были применены судом к спорным правоотношениям.<br />Существенное значение для формирования правоприменительной практики имеют выводы, изложенные в определении Верховного Суда Российской Федерации от 16.09.2016 N 305-КГ16-6003 по делу N А40-77894/15.<br />Инспекция обратилась в суд с иском о признании ООО "Интеркрос Опт" и ООО "Интерос" взаимозависимыми лицами для целей налогообложения и взыскании с ООО "Интерос" налоговой задолженности, образовавшейся по результатам проведенной в отношении ООО "Интеркрос Опт" выездной налоговой проверки.<br />Решением Арбитражного суда г. Москвы от 16.09.2015, оставленным без изменения постановлением Девятого арбитражного апелляционного суда от 08.12.2015, заявленные налоговым органом требования были удовлетворены, однако суд кассационной инстанции, отменив постановлением от 13.04.2016 состоявшиеся по делу судебные акты, отправил дело на новое рассмотрение, указав на недопустимость применения к спорным правоотношениям положений статьи 105.1 НК РФ, а также на тот факт, что надлежащая оценка доводам ответчика о его самостоятельности как субъекта финансово-хозяйственной деятельности судами не дана. По мнению суда кассационной инстанции, в рассматриваемом деле имело не разделение бизнеса, а приобретение бизнеса самостоятельным юридическим лицом.<br />Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации не согласилась с выводами суда округа.<br />Отменяя постановление суда кассационной инстанции, Верховный Суд Российской Федерации исходил из того, что используемое в пункте 2 статьи 45 НК РФ понятие "иной зависимости" между налогоплательщиком и лицом, к которому предъявлено требование о взыскании налоговой задолженности, имеет самостоятельное значение и должно толковаться с учетом цели данной нормы - противодействие избежанию налогообложения в тех исключительных случаях, когда действия налогоплательщика и других лиц носят согласованный (зависимый друг от друга) характер и приводят к невозможности исполнения обязанности по уплате налогов их плательщиком, в том числе при отсутствии взаимозависимости, предусмотренной статьей 105.1 НК РФ.<br />Суд пришел к выводу, что в случае, когда поведение Обществ объективно носит зависимый друг от друга характер, отсутствие признаков субъективной зависимости между данными организациями, в том числе, по указанным в пункте 2 статьи 105.1 НК РФ критериям участия в капитале и (или) осуществления руководства деятельностью юридического лица, не исключает возможность применения пункта 2 статьи 45 НК РФ.<br />При этом судом были приняты во внимание следующие обстоятельства:<br />- создание Общества "Интерос" незадолго до окончания налоговой проверки;<br />- тождественность контактных телефонов и информации на Интернет-сайтах данных организаций;<br />- переход сотрудников из одной организации в другую;<br />- продолжение взаимодействия работников с контрагентами налогоплательщика от имени вновь созданной организации;<br />- поступление выручки налогоплательщика на счет зависимого лица;<br />- передача бизнеса носила безвозмездный характер;<br />- передача бизнеса путем перечисления денежных средств физическому лицу, являющемуся единственным участником Общества "Интеркрос Опт", при том, что им не производилось отчуждение доли в уставном капитале налогоплательщика, не имела разумных экономических причин.<br />Вопрос необходимости соблюдения претензионного порядка урегулирования спора по требованиям о признании лиц зависимыми и взыскании с зависимого с налогоплательщиком лица сумм непогашенной задолженности являлся предметом рассмотрения Семнадцатого арбитражного апелляционного суда в рамках дела N А50-19576/2016 (ООО "Своя квартира-2").<br />В соответствии с пунктом 5 статьи 4 АПК РФ (в редакции Федерального закона от 02.03.2016 N 47-ФЗ) спор, возникающий из гражданских правоотношений, может быть передан на разрешение арбитражного суда после принятия сторонами мер по досудебному урегулированию по истечении тридцати календарных дней со дня направления претензии (требования), если иные срок и (или) порядок не установлены законом либо договором, за исключением дел об установлении фактов, имеющих юридическое значение, дел о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок, дел о несостоятельности (банкротстве), дел по корпоративным спорам, дел о защите прав и законных интересов группы лиц, дел о досрочном прекращении правовой охраны товарного знака вследствие его неиспользования, дел об оспаривании решений третейских судов.<br />В постановлении от 14.12.2016 суд пришел к выводу о неприменимости порядка, предусмотренного указанной нормой, к отношениям, возникающим на основании статьи 45 НК РФ, обосновав это тем, что требование о признании лиц зависимыми применительно к подпункту 2 пункта 2 статьи 45 НК РФ не является требованием, вытекающим из гражданских правоотношений, поскольку основанием требований являются нормы налогового законодательства (статья 45 НК РФ), в то время как требований, основанных на нормах гражданского законодательства, заявление налогового органа не содержит. По убеждению суда, рассмотрение спора по общим правилам искового производства не может являться основанием для переквалификации заявленного требования в спор, возникший из гражданских правоотношений.<br />В подтверждение вывода об отсутствии правовых оснований для соблюдения претензионного порядка по данной категории споров суд отметил, что вопрос признания лиц зависимыми для целей применения подпункта 2 пункта 2 статьи 45 НК РФ может быть рассмотрен только в судебном порядке, равно как и взыскание задолженности с зависимой организации возможно исключительно в судебном порядке, что исключает претензионный порядок урегулирования спора.<br />Таким образом, с учетом выводов суда по указанному делу, в отношении требований о взыскании налоговых обязательств с зависимого лица в порядке подпункта 2 пункта 2 статьи 45 НК РФ соблюдение досудебного порядка не требуется, в том числе и после 01.06.2016.<br />Для правоприменительной практики имеют значение выводы Арбитражного суда Северо-Западного округа в постановлении от 21.09.2015 (ООО "ВЕК"). Суд указал, что положения статьи 47 НК РФ, в том числе определение срока, в течение которого налоговый орган может обратиться в суд с заявлением о взыскании с налогоплательщика недоимки по налогам, не применимы в случае предъявления требований на основанииподпункта 2 пункта 2 статьи 45 НК РФ, поскольку данный срок распространяется только на налогоплательщика, не являющихся зависимым лицом.<br />Имеются многочисленные примеры судебной практики, из которых следует, что после обращения налогового органа в суд с иском о признании организаций зависимыми и о взыскании задолженности с зависимого лица такие организации погашают задолженность в добровольном порядке, что впоследствии является основанием для отказа налогового органа от исковых требований и прекращения производства по делу: определения Арбитражного суда Вологодской области от 20.05.2015 о прекращении производства по делу N А13-18329/2014 (ОАО "Литейный завод", ОАО "Инженерный центр", ОАО "Механосборочный завод"), Арбитражного суда Волгоградской области от 04.05.2016 по делу N А12-9162/2016 (ООО "Прогресс"), Арбитражного суда Владимирской области от 13.07.2015 по делу N А11-8617/2014 (ООО "Маяк"), Арбитражного суда Архангельской области от 12.05.2015 по делу N А05-873/2015 (ООО "Жилищно-коммунальный сервис N 1"), Арбитражного суда Орловской области от 14.04.2016 по делу N А48-5783/2015 (ООО "Завод "Флакс").<br />Добровольное погашение недоимки является результатом совершенствования законодательного регулирования механизма взыскания задолженности, свидетельствует о повышении эффективности работы налоговых органов в части сбора доказательственной базы с целью реализации полномочий, предусмотренных подпунктом 2 пункта 2 статьи 45 НК РФ, а также в части принятия мер для взыскания задолженности в бюджет, что обеспечивается, в том числе, активными действиями налоговых органов по незамедлительному предъявлению в банки исполнительных листов, выданных на основании определений судов о принятии обеспечительных мер.<br />В случае отсутствия со стороны налогового органа надлежащей доказательственной базы преднамеренного уклонения налогоплательщика от уплаты сумм задолженности, образовавшейся по результатам налоговой проверки, путем совершения согласованных действий с зависимым лицом, непредставления доказательств, бесспорно свидетельствующих о наличии такой зависимости, то есть непредставление доказательств в подтверждение наличия оснований для взыскания задолженности в порядке подпункта 2 пункта 2 статьи 45 НК РФ, суды отказывают налоговому органу в удовлетворении заявленных требований.<br />Анализ судебной практики показал, что обстоятельства, с которыми суды связывают отказ в удовлетворении заявленных требований налогового органа, заключаются в следующем:<br />- лица не являются взаимозависимыми по гражданскому законодательству, а также налоговым органом не представляются доказательства иной зависимости данных лиц;<br />- отсутствуют доказательства намеренного уклонения налогоплательщика от уплаты налогов;<br />- отсутствуют доказательства целенаправленного перевода налогоплательщиком выручки на счета лиц, которые могут быть признаны зависимыми с налогоплательщиком;<br />- отсутствуют доказательства того, что налогоплательщик не имеет возможность самостоятельно погасить образовавшуюся задолженность.<br />Следует отметить, что направление налоговыми органами исков в порядке подпункта 2 пункта 2 статьи 45 НК РФ преследует целью обеспечение поступления сумм задолженности в бюджет, а не формальную реализацию налоговыми органами возложенных на них обязанностей по подготовке и направлению таких исков в суд. В этой связи одновременно с иском налоговые органы направляют в суд ходатайство о принятии обеспечительных мер с приложением всех документов и сведений о передаче денежных средств, иного имущества или о перечислении выручки за реализуемые товары (работы, услуги) на счета зависимых и (или) основных обществ.<br />Суды удовлетворяют заявления налоговых органов о принятии обеспечительных мер только в случае их обоснованности, то есть только в тех случаях, когда налоговые органы представляют доказательства наличия одного из следующих обстоятельств (или совокупности обстоятельств): если непринятие мер может затруднить или сделать невозможным исполнение судебного акта, в том числе если исполнение судебного акта предполагается за пределами Российской Федерации; в целях предотвращения причинения значительного ущерба заявителю (определения Арбитражного суда Амурской области от 28.05.2015 по делу N А04-3492/2015 (ООО "Гранит ДВ"), Арбитражного суда Мурманской области от 13.07.2015 по делу N А42-5491/2015 (ООО "Расчетно-консалтинговый центр"), Арбитражного суда Орловской области от 08.09.2015 по делу N А48-5782/2015 (ОАО "Орелагропромстрой").<br />При обращении в арбитражный суд с заявлением об обеспечении иска налоговые органы обосновывают причины такого обращения со ссылкой на конкретные обстоятельства, подтверждающие необходимость принятия обеспечительных мер, а также представляют доказательства, подтверждающие их доводы, что следует из положений пункта 5 части 2 статьи 92 АПК РФ.<br />Так, в ходе рассмотрения Арбитражным судом г. Москвы судебного дела N А40-77894/15 налоговый орган обратился в суд с ходатайством о принятии в отношении ООО "Интерос" обеспечительных мер в виде:<br />- наложения ареста на денежные средства (в том числе денежные средства, которые будут поступать на банковский счет), принадлежащие ответчику;<br />- запрета осуществления регистрационных действий в отношении движимого и недвижимого имущества, зарегистрированного ответчиком на праве собственности;<br />- запрета на проведение любых регистрационных действий и внесения изменений в ЕГРЮЛ в отношении ООО "Интерос".<br />В обоснование заявленного ходатайства налоговый орган приводил доводы о том, что с целью уклонения от исполнения обязанности по уплате налогов, штрафов, пени ООО "Интеркрос Опт" фактически перевело свою финансово-хозяйственную деятельность на вновь созданное юридическое лицо - ООО "Интерос", и в случае повторного вывода денежных средств из оборота ООО "Интерос" непринятие обеспечительных мер сделает невозможным исполнение судебного акта, бюджет понесет значительный ущерб.<br />Суд первой инстанции пришел к выводу о необоснованности заявления налогового органа, поскольку, как указал суд, налоговым органом не представлено необходимых и достаточных доказательств, из которых следует безусловный и очевидный вывод о наличии оснований для принятия обеспечительных мер.<br />Налоговый орган обжаловал данное определение в Девятый арбитражный апелляционный суд. Отменяя указанное определение, суд апелляционной инстанции в постановлении от 12.08.2015 пришел к выводу, что непринятие обеспечительных мер нарушит баланс частных и публичных интересов. Суд оценил доводы налогового органа о том, что непринятие обеспечительных мер может повлечь невозможность исполнения судебного акта, с учетом обстоятельств, установленных налоговым органом в ходе выездной налоговой проверки, и их документального подтверждения. Суд пришел к выводу, что характер и способы ведения предпринимательской деятельности Обществ свидетельствует о том, что ООО "Интерос" предпримет активные действия по организации новых схем по переводу деятельности и имущества в адрес вновь созданных подконтрольных организаций в целях уменьшения объема имущества.<br />Таким образом, обеспечительные меры являются важной гарантией интересов бюджета.<br />Обобщая изложенное, следует отметить, что при наличии совокупности обстоятельств, предусмотренных подпунктом 2 пункта 2 статьи 45 НК РФ, налоговая обязанность следует судьбе переданных налогоплательщиком в пользу зависимого с ним лица денежных средств и иного имущества, к которому для целей обращения взыскания следует относить и имущественные права.<br />Признаки зависимости лиц не всегда позволяют налоговому органу обеспечить взыскание недоимки с зависимого с налогоплательщиком лица, в связи с чем, для повышения эффективности реализации полномочий, предусмотренных подпунктом 2 пункта 2 статьи 45 НК РФ, при подготовке исковых заявлений налоговым органам следует учитывать как положительную, так и отрицательную судебную арбитражную практику, устанавливать обстоятельства, с наличием которых арбитражные суды связывают возможность взыскания задолженности, образовавшейся по итогам налоговой проверки, с зависимых с проверяемым налогоплательщиком организаций.
<p>Письмо ФНС от 19 декабря 2016 г. N СА-4-7/24347@</p>
</div>',
    'richtext' => 1,
    'template' => 4,
    'menuindex' => 1024,
    'searchable' => 1,
    'cacheable' => 1,
    'createdby' => 3,
    'createdon' => 1486120743,
    'editedby' => 0,
    'editedon' => 0,
    'deleted' => 0,
    'deletedon' => 0,
    'deletedby' => 0,
    'publishedon' => 1486120743,
    'publishedby' => 3,
    'menutitle' => '',
    'donthit' => 0,
    'privateweb' => 0,
    'privatemgr' => 0,
    'content_dispo' => 0,
    'hidemenu' => 0,
    'class_key' => 'modDocument',
    'context_key' => 'web',
    'content_type' => 1,
    'uri' => 'press-centr/minfin-i-fns/praktika-vzyiskaniya-zadolzhennosti-nalogoplatelshhika-s-inogo-licza',
    'uri_override' => 0,
    'hide_children_in_tree' => 0,
    'show_in_tree' => 0,
    'properties' => '{"hitspage":{"hitts":159}}',
    'tags' => 
    array (
      0 => 'tags',
      1 => 'НДС||Прибыль||Практика',
      2 => 'delim',
      3 => NULL,
      4 => 'listbox-multiple',
    ),
    'atention' => 
    array (
      0 => 'atention',
      1 => '1',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keywords' => 
    array (
      0 => 'keywords',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoDescription' => 
    array (
      0 => 'seoDescription',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'HitsPage' => 
    array (
      0 => 'HitsPage',
      1 => '159',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'starSum' => 
    array (
      0 => 'starSum',
      1 => '30',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'ratingVotes' => 
    array (
      0 => 'ratingVotes',
      1 => '10',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoTitle' => 
    array (
      0 => 'seoTitle',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'isVideo' => 
    array (
      0 => 'isVideo',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keyOrder' => 
    array (
      0 => 'keyOrder',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    '_content' => '{include \'file:templates/info/newarticle.tpl\'}',
    '_isForward' => false,
    '_sjscripts' => 
    array (
      0 => '<link rel="stylesheet" href="/assets/components/minifyx/cache/styles_cc334de08c.min.css" type="text/css" />',
      1 => '<link rel="stylesheet" href="/assets/components/ajaxform/css/default.css" type="text/css" />',
    ),
    '_jscripts' => 
    array (
      0 => '<script type="text/javascript" src="/assets/components/ajaxform/js/default.js"></script>',
      1 => '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":5294});</script>',
    ),
    '_loadedjscripts' => 
    array (
      '/assets/components/minifyx/cache/styles_cc334de08c.min.css' => true,
      '/assets/components/ajaxform/css/default.css' => true,
      '/assets/components/ajaxform/js/default.js' => true,
      '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":5294});</script>' => true,
    ),
  ),
  'contentType' => 
  array (
    'id' => 1,
    'name' => 'HTML',
    'description' => 'HTML content',
    'mime_type' => 'text/html',
    'file_extensions' => '',
    'headers' => NULL,
    'binary' => 0,
  ),
  'policyCache' => 
  array (
  ),
  'elementCache' => 
  array (
    '[[MinifyX?jsSources=``&cssSources=`
       css/k2.css,
       css/boxplus.paging.min.css,
       css/boxplus.carousel.min.css,
       css/djimageslider.css,
       css/modal.css,
       shadowbox/shadowbox/examples/build/shadowbox.css,
       rokbox/assets/styles/rokbox.css,
       css/styles-template-scssleafo.css,
       css/infocenternew.css`&minifyJs=`0`&minifyCss=`1`&jsFilename=`scripts`&cssFilename=`styles`&registerJs=`placeholder`&jsPlaceholder=`MinifyX.javascript`&registerCss=`default`&cssPlaceholder=`MinifyX.css`]]' => '',
    '[[pdoCrumbs?showLog=``&fastMode=``&from=`0`&to=``&limit=`10`&exclude=``&outputSeparator=`<span class="bcSeparator">/</span>`&toPlaceholder=``&includeTVs=``&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&where=``&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&tpl=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplCurrent=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplMax=`@INLINE <li class="disabled">&nbsp;...&nbsp;</li>`&tplHome=``&tplWrapper=`@INLINE {$output}`&wrapIfEmpty=``&showCurrent=`1`&showHome=`1`&showAtHome=`1`&hideSingle=``&direction=`ltr`&scheme=``&useWeblinkUrl=`1`]]' => '<a href="/">Главная</a><span class="bcSeparator">/</span><a href="press-centr/">Инфо-центр</a><span class="bcSeparator">/</span><a href="press-centr/minfin-i-fns/">Минфин и ФНС</a><span class="bcSeparator">/</span><a href="press-centr/minfin-i-fns/praktika-vzyiskaniya-zadolzhennosti-nalogoplatelshhika-s-inogo-licza">Практика взыскания задолженности налогоплательщика с иного лица</a>',
    '[[dateRU?input=`1492164871`&options=`fdba2ceeeede25a78af1f3a5ff605a3e`&pdoTools=`866c045d55cc420475a830322d86621c`]]' => '14 апреля 2017',
    '[[dateRU?input=`1492096061`&options=`2a2fad7daf55f96a3b13e81846203098`&pdoTools=`e5b178c7faa7348970723ececcaf20f7`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095927`&options=`2ac9c366ef8f0b42a3fbc7bdf73eebff`&pdoTools=`d41c56e3cccd3a9034eb980ae6fc424d`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095847`&options=`3f5c0f39c2599bc78894ba9bb003312f`&pdoTools=`a10adeb1f7e8553a5b11195fc63061dd`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095386`&options=`c9617949f2282a3b969c7c0244a4dd37`&pdoTools=`1c2750ccdfb3e896e9a1324be9e8ff09`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095220`&options=`1b30025946d91e801f0f42f5a2dab173`&pdoTools=`a1bb842a9d91e0ceac9ddc90f7b0a915`]]' => '13 апреля 2017',
    '[[pdoResources?tpl=`@FILE:chunks/infocenter/recommendedRow.tpl`&returnIds=``&showLog=``&fastMode=``&sortby=`createdon`&sortbyTV=``&sortbyTVType=``&sortdir=`DESC`&sortdirTV=`ASC`&limit=`6`&offset=`0`&depth=`10`&outputSeparator=`
`&toPlaceholder=``&parents=`5009`&includeContent=``&includeTVs=`atention`&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&tvFilters=``&tvFiltersAndDelimiter=`,`&tvFiltersOrDelimiter=`||`&where=`{"atention:=":"1"}`&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&context=``&idx=``&first=``&last=``&tplFirst=``&tplLast=``&tplOdd=``&tplWrapper=``&wrapIfEmpty=``&totalVar=`total`&resources=``&tplCondition=``&tplOperator=`==`&conditionalTpls=``&select=``&toSeparatePlaceholders=``&loadModels=``&scheme=``&useWeblinkUrl=``]]' => '<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/arbitrazhnaya-praktika/sudebnaya-praktika-po-gosudarstvennoj-registraczii-yuridicheskix-licz">
            Судебная практика по государственной регистрации юридических лиц        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">14 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/organizacziyam-neobxodimo-podavat-v-inspekcziyu-nulevoj-raschet-po-straxovyim-vznosam">
            Организациям необходимо подавать в инспекцию нулевой расчет по страховым взносам        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/summa-ezhemesyachnyix-avansovyix-platezhej-po-nalogu-na-pribyil-v-2017-godu">
            Сумма ежемесячных авансовых платежей по налогу на прибыль в 2017 году        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>

<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/msfo/minfin-o-xode-priznaniya-msfo-na-territorii-rf">
            Минфин о ходе признания МСФО на территории РФ        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/schet-faktura-dopolnen-novyim-obyazatelnyim-rekvizitom">
            Счет-фактура дополнен новым обязательным реквизитом        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/bankam-zapretyat-otkryivat-novyij-schet-esli-operaczii-po-dejstvuyushhemu-priostanovlenyi">
            Банкам запретят открывать новый счет если операции по действующему приостановлены        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>
',
  ),
  'sourceCache' => 
  array (
    'modChunk' => 
    array (
    ),
    'modSnippet' => 
    array (
    ),
    'modTemplateVar' => 
    array (
      'tags' => 
      array (
        'fields' => 
        array (
          'id' => 1,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'listbox-multiple',
          'name' => 'tags',
          'caption' => 'Теги',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => 'НДС||Прибыль||НДФЛ||Другие налоги||Контролируемые||Трансфертное||Взносы||Спецрежимы||Практика||Нововведения||Изменения||Общее||ндф',
          'rank' => 0,
          'display' => 'delim',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'listWidth' => '',
            'title' => '',
            'typeAhead' => 'false',
            'typeAheadDelay' => '250',
            'listEmptyText' => '',
            'stackItems' => 'false',
          ),
          'output_properties' => 
          array (
            'delimiter' => '||',
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'atention' => 
      array (
        'fields' => 
        array (
          'id' => 6,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'atention',
          'caption' => 'Важная статья',
          'description' => 'Важная ли статья?',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keywords' => 
      array (
        'fields' => 
        array (
          'id' => 38,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keywords',
          'caption' => 'Ключевые слова - тег keywords',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoDescription' => 
      array (
        'fields' => 
        array (
          'id' => 39,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoDescription',
          'caption' => 'тег description',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'HitsPage' => 
      array (
        'fields' => 
        array (
          'id' => 43,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'HitsPage',
          'caption' => 'Количество просмотров',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '250',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '250',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'starSum' => 
      array (
        'fields' => 
        array (
          'id' => 44,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'starSum',
          'caption' => 'Рейтинг звездочками',
          'description' => 'Сумма всех голосов',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '30',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '30',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'ratingVotes' => 
      array (
        'fields' => 
        array (
          'id' => 45,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'ratingVotes',
          'caption' => 'Количество голосовавших',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '10',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '10',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoTitle' => 
      array (
        'fields' => 
        array (
          'id' => 48,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoTitle',
          'caption' => 'SEO Заголовок title',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'isVideo' => 
      array (
        'fields' => 
        array (
          'id' => 51,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'isVideo',
          'caption' => 'Отметьте, если запись являет собой видеролик',
          'description' => 'Тогда будет красивый значок',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keyOrder' => 
      array (
        'fields' => 
        array (
          'id' => 52,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keyOrder',
          'caption' => 'Порядок кейса на странице Инфоцентра',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
    ),
  ),
);