<?php  return array (
  'resourceClass' => 'modDocument',
  'resource' => 
  array (
    'id' => 5505,
    'type' => 'document',
    'contentType' => 'text/html',
    'pagetitle' => 'Подготовлен проект закона на создание в России системы tax free (такс фри)',
    'longtitle' => '',
    'description' => '',
    'alias' => 'podgotovlen-proekt-zakona-na-sozdanie-v-rossii-sistemyi-tax-free-(taks-fri)',
    'link_attributes' => '',
    'published' => 1,
    'pub_date' => 0,
    'unpub_date' => 0,
    'parent' => 5013,
    'isfolder' => 0,
    'introtext' => '',
    'content' => '<div>Законопроект внесен Правительством Российской Федерации.<br />Приводим текст законопроекта.
<p>О внесении изменений в статью 88 части первой и главу 21 части второй Налогового кодекса Российской Федерации</p>
<p>Статья 1</p>
<p>Внести в статью 88 части первой Налогового кодекса Российской Федерации изменение, дополнив ее пунктом 87 следующего содержания:</p>
<p>87. При проведении камеральной налоговой проверки налоговой декларации по налогу на добавленную стоимость, в которой заявлены налоговые вычеты, предусмотренные пунктом 41 статьи 171 настоящего Кодекса, налоговый орган вправе истребовать у налогоплательщика документы, подтверждающие правомерность применения указанных налоговых вычетов.</p>
<p>Статья 2</p>
<p>Внести в главу 21 части второй Налогового кодекса Российской Федерации следующие изменения:</p>
<p>1) пункт 1 статьи 164 дополнить подпунктом 211 следующего содержания:</p>
<p>211) услуг по выплате физическим лицам – гражданам иностранных государств, имеющим право на компенсацию сумм налога, исчисленного организацией розничной торговли на основании статьи 1691 настоящего Кодекса, компенсируемых сумм налога.<br />Налогообложение производится по налоговой ставке 0 процентов при оказании услуг, указанных в абзаце первом настоящего подпункта, налогоплательщиками - организациями розничной торговли либо иными налогоплательщиками, действующими на основании соглашения с организациями розничной торговли;</p>
<p>2) статью 165 дополнить пунктом 310 следующего содержания:</p>
<p>310. При реализации услуг, указанных в подпункте 211 пункта 1 статьи 164 настоящего Кодекса, для подтверждения обоснованности применения налоговой ставки 0 процентов и налоговых вычетов налогоплательщиком в налоговый орган представляется реестр чеков на выплату суммы налога (далее в настоящем пункте – реестр), в котором указываются сведения из чеков на выплату суммы налога, содержащих отметку таможенных органов Российской Федерации, подтверждающую вывоз товаров за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через государства – члены Евразийского экономического союза) через пункты пропуска через государственную границу Российской Федерации, и сведения о суммах налога, выплаченных физическим лицам на основании статьи 1691 настоящего Кодекса.<br />Перечень сведений, которые указываются в реестре, форма и порядок его заполнения, а также формат и порядок представления в электронной форме этого реестра утверждаются федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области налогов и сборов.<br />В состав сведений, которые указываются в реестре, предусмотренном настоящим пунктом, включается информация о размере налоговой базы, к которой налогоплательщиком применяется налоговая ставка 0 процентов.<br />Реестр представляется в налоговый орган в электронной форме по телекоммуникационным каналам связи через оператора электронного документооборота, являющегося российской организацией и соответствующего требованиям, утвержденным федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области налогов и сборов.<br />Налоговый орган, проводящий камеральную налоговую проверку, вправе истребовать у налогоплательщика в порядке, установленном статьей 93 настоящего Кодекса, документы (копии документов), сведения из которых включены в реестр.<br />В случае, если по требованию налогового органа налогоплательщиком не представлены документы (копии документов), сведения из которых включены в реестр, обоснованность применения налоговой ставки 0 процентов в соответствующей части признается неподтвержденной.</p>
<p>3) дополнить статьей 1691 следующего содержания:</p>
<p>Статья 1691. Компенсация сумм налога физическим лицам – гражданам иностранных государств при вывозе товаров за пределы таможенной территории Евразийского экономического союза. Порядок и условия осуществления такой компенсации.</p>
<p>1. Физические лица – граждане иностранных государств при вывозе товаров, приобретенных ими у налогоплательщиков – организаций розничной торговли, при реализации которых был исчислен налог, имеют право на получение компенсации этой суммы налога, уплаченной таким физическим лицом в составе цены товара, исчисленного организациями розничной торговли (в том числе, при осуществлении деятельности через обособленное подразделение) при реализации товаров указанным физическим лицам (далее в настоящей статьей – компенсация сумм налога), в виде выплаты денежных средств таким физическим лицам в порядке и на условиях, установленных настоящей статьей.<br />2. Физические лица – граждане иностранных государств имеют право на компенсацию сумм налога при предъявлении паспорта, выданного уполномоченным органом иностранного государства, не являющегося государством – членом Евразийского экономического союза, по которому указанное физическое лицо въехало на территорию Российской Федерации, и при условии вывоза этим физическим лицом приобретенных им товаров за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через территорию государств – членов Евразийского экономического союза) через пункты пропуска через государственную границу Российской Федерации, перечень которых определяется Правительством Российской Федерации.<br />3. Компенсация сумм налога не производится при приобретении физическими лицами – гражданами иностранных государств товаров, признаваемых подакцизными (за исключением алкогольной продукции) в соответствии со статьей 181 настоящего Кодекса. Правительство Российской Федерации вправе определить перечень иных товаров, при приобретении которых физическими лицами – гражданами иностранных государств на основании настоящей статьи не производится компенсация сумм налога.<br />4. Сумма компенсируемого налога, подлежащая выплате физическому лицу – гражданину иностранного государства на основании настоящей статьи, определяется как сумма налога, исчисленного организациями розничной торговли при реализации товаров этому физическому лицу, уменьшенная на стоимость услуги по выплате компенсации сумм налога, подлежащей налогообложению по налоговой ставке 0 процентов на основании подпункта 211 пункта 1 статьи 164 настоящего Кодекса.<br />5. Документом, подтверждающим право физического лица – гражданина иностранного государства на получение компенсации сумм налога, признается чек на выплату суммы налога – документ, выдаваемый физическому лицу налогоплательщиком – организацией розничной торговли в порядке и на условиях, предусмотренных настоящей статьей, с отметкой таможенного органа Российской Федерации, подтверждающей факт вывоза товаров с территории Российской Федерации за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через территорию государств – членов Евразийского экономического союза) через пункты пропуска через государственную границу Российской Федерации в срок, предусмотренный для получения выплаты суммы налога в соответствии с пунктом 10 настоящей статьи.<br />Порядок проставления отметки, предусмотренной настоящим пунктом, утверждается федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области таможенного дела.<br />6. Чек на выплату суммы налога при реализации товаров физическому лицу – гражданину иностранного государства, имеющему право на компенсацию сумм налога, оформляется такому физическому лицу налогоплательщиком – организацией розничной торговли, включенной в перечень организаций розничной торговли, утверждаемый федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области развития внешней и внутренней торговли.<br />Форма заявления о включении в перечень организаций розничной торговли, указанный в абзаце первом настоящего пункта, порядок рассмотрения заявления о включении такой организации в данный перечень, а также порядок исключения организации розничной торговли из указанного перечня утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области развития внешней и внутренней торговли.<br />Для включения в указанный перечень место размещения организации розничной торговли или ее обособленного подразделения должно соответствовать перечню мест размещения организаций розничной торговли, а также организация розничной торговли должна соответствовать критериям отбора организаций розничной торговли, определяемым Правительством Российской Федерации.<br />7. Чек на выплату суммы налога оформляется по требованию физического лица – иностранного гражданина в одном экземпляре при реализации ему организацией розничной торговли в течение одного календарного дня товаров на сумму не менее десяти тысяч рублей с учетом налога. Указанный чек на выплату суммы налога оформляется на основании одного или нескольких кассовых чеков, отпечатанных в течение одного календарного дня с применением контрольно-кассовой техники, адрес установки (применения) которой соответствует месту размещения организации розничной торговли или ее обособленного подразделения, предусмотренному перечнем, указанным в абзаце третьем пункта 6 настоящей статьи.<br />8. Чек на выплату суммы налога составляется в произвольной форме, при этом такой чек должен содержать следующие сведения:<br />1) порядковый номер и дата составления чека на выплату суммы налога;<br />2) порядковый номер и дата кассового чека, выданного организацией розничной торговли физическому лицу, указанному в настоящей статье;<br />3) наименование, адрес и идентификационный номер налогоплательщика – организации розничной торговли, реализовавшей товар (товары);<br />4) фамилия, имя, отчество (при его наличии) физического лица, как в паспорте (указанные буквами латинского алфавита);<br />5) номер паспорта физического лица;<br />6) страна выдачи паспорта физическому лицу, как в паспорте (указанная буквами латинского алфавита);<br />7) наименование реализованных товаров и единица измерения;<br />8) номер (артикул) товара (при его наличии) (по каждому наименованию товара);<br />9) количество (объем) реализованных товаров (по каждому наименованию товара);<br />10) сумма налога, исчисленная организацией розничной торговли, по реализованному товару (по каждому наименованию товара);<br />11) стоимость всего количества реализованных товаров с учетом суммы налога (по каждому наименованию товара);<br />12) штрих-код, позволяющий с применением считывающих устройств осуществлять идентификацию номера чека на выплату суммы налога.<br />9. Организации розничной торговли передают в электронной форме в федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области таможенного дела, сведения из чеков на выплату суммы налога, оформленных ими физическим лицам – гражданам иностранных государств, имеющим право на компенсацию сумм налога. Состав передаваемых в федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области таможенного дела, сведений из чеков на выплату суммы налога, формат и порядок их передачи в электронной форме устанавливается федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области таможенного дела.<br />Федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области таможенного дела, передает в электронной форме в федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области налогов и сборов, сведения из чеков на выплату суммы налога и о проставленных на них таможенными органами Российской Федерации отметках. Состав передаваемых сведений из чеков на выплату суммы налога, сведений о проставленных таможенными органами Российской Федерации отметках на чеках на выплату суммы налога, формат и порядок их передачи в электронной форме федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области таможенного дела, в федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области налогов и сборов, утверждаются совместно федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области налогов и сборов, и федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области таможенного дела.<br />10. Физические лица – граждане иностранных государств, имеющие право на компенсацию сумм налога, вправе обратиться за получением компенсации сумм налога в течение трех лет со дня приобретения товаров при условии вывоза товаров в течение трех месяцев со дня их приобретения в организациях розничной торговли за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через государства – члены Евразийского экономического союза) через пункты пропуска через государственную границу Российской Федерации.</p>
<p>4) статью 171 дополнить пунктом 41 следующего содержания:</p>
<p>41. Вычетам подлежат суммы налога, исчисленные налогоплательщиками – организациями розничной торговли, указанными в пункте 6 статьи 1691 настоящего Кодекса, по товарам, реализованным физическим лицам – гражданам иностранных государств, указанным в пункте 1 статьи 1691 настоящего Кодекса, в случае их вывоза с территории Российской Федерации за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через территории государств – членов Евразийского экономического союза) через пункты пропуска через государственную границу Российской Федерации.</p>
<p>5) статью 172 дополнить пунктом 11 следующего содержания:</p>
<p>11. Вычеты суммы налога, указанной в пункте 41 статьи 171 настоящего Кодекса, производятся на основании чека на выплату суммы налога, при наличии на нем отметки таможенного органа Российской Федерации, подтверждающей вывоз товаров физическим лицом – гражданином иностранного государства, указанным в пункте 1 статьи 1691 настоящего Кодекса, за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через территории государств – членов Евразийского экономического союза) через пункты пропуска через государственную границу Российской Федерации, и при условии, что указанному лицу была произведена выплата компенсации сумм налога.<br />При полном или частичном неподтверждении таможенным органом Российской Федерации факта вывоза товаров физическим лицом – гражданином иностранного государства, указанным в пункте 1 статьи 1691 настоящего Кодекса, за пределы таможенной территории Евразийского экономического союза (за исключением вывоза товаров через территории государств – членов Евразийского экономического союза), через пункты пропуска через государственную границу Российской Федерации, вычеты суммы налога производятся только в отношении товаров, фактический вывоз которых подтвержден таможенным органом Российской Федерации.<br />Вычеты производятся в пределах одного года с даты осуществления выплаты компенсации сумм налога физическому лицу – гражданину иностранного государства, указанному в пункте 1 статьи 1691 настоящего Кодекса.<br />Ошибки в чеках на выплату суммы налога, не препятствующие налоговым органам при проведении налоговой проверки идентифицировать налогоплательщика – организацию розничной торговли, страну выдачи паспорта физического лица – гражданина иностранного государства, наименование реализованных товаров с учетом суммы налога, а также сумму налога, исчисленную организацией розничной торговли по реализованному товару, не являются основанием для отказа в принятии к вычету суммы налога.</p>
<p>Статья 3</p>
<p>1. Установить, что до 1 января 2018 года при реализации услуг, предусмотренных подпунктом 211 пункта 1 статьи 164 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), для подтверждения обоснованности применения налоговой ставки по налогу на добавленную стоимость в размере 0 процентов и налоговых вычетов налогоплательщиками в налоговый орган представляется перечень чеков на выплату суммы налога, в котором указываются сведения из чеков на выплату суммы налога, сведения о выплате компенсации сумм налога на добавленную стоимость физическим лицам – гражданам иностранных государств, указанным в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), в соответствии с пунктом 4 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), а также информация о размере налоговой базы по налогу на добавленную стоимость, к которой налогоплательщиками применяется налоговая ставка 0 процентов.<br />2. Перечень чеков на выплату суммы налога, представление которого предусмотрено пунктом 1 настоящей статьи, должен содержать следующие сведения:<br />1) порядковый номер и дата составления чека на выплату суммы налога;<br />2) порядковый номер и дата кассового чека, выданного организацией розничной торговли физическому лицу, указанному в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона);<br />3) наименование, идентификационный номер налогоплательщика – организации розничной торговли, а также адрес этой организации розничной торговли или ее обособленного подразделения (в случае осуществления организацией розничной торговли деятельности через обособленное подразделение);<br />4) страна выдачи паспорта физическому лицу – гражданину иностранного государства, указанному в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), как в паспорте (указанная буквами латинского алфавита);<br />5) сумма налога на добавленную стоимость, исчисленная налогоплательщиком – организацией розничной торговли по товару, реализованному физическому лицу – гражданину иностранного государства, указанному в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона);<br />6) стоимость всего количества товаров, реализованных организацией розничной торговли, с учетом суммы налога на добавленную стоимость;<br />7) сумма налога на добавленную стоимость, выплаченная физическому лицу – гражданину иностранного государства, указанному в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), по реализованному организацией розничной торговли товару, за вычетом стоимости услуг по выплате компенсации сумм налога на добавленную стоимость, исчисленного организацией розничной торговли при реализации товаров физическим лицам, на основании статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона);<br />8) дата выплаты на расчетный счет (перевода на банковскую карту) физическому лицу – гражданину иностранного государства, указанному в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), компенсации сумм налога на добавленную стоимость либо дата и номер документа, содержащего сведения о выплаченной иным способом компенсации сумм налога на добавленную стоимость;<br />9) номер расчетного счета организации, оказывающей услуги по выплате компенсации сумм налога на добавленную стоимость, с которого осуществлена выплата компенсации сумм налога на добавленную стоимость физическому лицу – гражданину иностранного государства, указанному в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), и номер соответствующего платежного поручения.<br />3. Установить, что в отношении совершенных в период до 1 января 2018 года операций по компенсации сумм налога на добавленную стоимость физическим лицам – гражданам иностранных государств, указанным в пункте 1 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона), налоговый орган, проводящий камеральную налоговую проверку, вправе истребовать у налогоплательщика в порядке, установленном статьей 93 Налогового кодекса Российской Федерации, документы (копии документов), сведения из которых включены в перечень чеков на выплату суммы налога, представление которого предусмотрено пунктом 1 настоящей статьи.<br />В случае, если по требованию налогового органа налогоплательщиком не представлены документы (копии документов), сведения из которых включены в перечень чеков на выплату суммы налога, представление которого предусмотрено пунктом 1 настоящей статьи, обоснованность применения налоговой ставки по налогу на добавленную стоимость в размере 0 процентов в соответствующей части признается неподтвержденной.</p>
<p>Статья 4</p>
<p>1. Настоящий Федеральный закон вступает в силу по истечении одного месяца со дня его официального опубликования, но не ранее 1-го числа очередного налогового периода по налогу на добавленную стоимость, и применяется с учетом особенностей, установленных настоящей статьей.<br />2. Положения пункта 2 статьи 2 настоящего Федерального закона применяются с 1 января 2018 года.<br />3. Положения абзаца второго пункта 5 и пункта 9 статьи 1691 Налогового кодекса Российской Федерации (в редакции настоящего Федерального закона) применяются с 1 октября 2018 года. До 1 октября 2018 года чеки на выплату суммы налога оформляются на бумажном носителе.</p>
<p> </p>
</div>',
    'richtext' => 1,
    'template' => 4,
    'menuindex' => 561,
    'searchable' => 1,
    'cacheable' => 1,
    'createdby' => 3,
    'createdon' => 1491805247,
    'editedby' => 0,
    'editedon' => 0,
    'deleted' => 0,
    'deletedon' => 0,
    'deletedby' => 0,
    'publishedon' => 1491805247,
    'publishedby' => 3,
    'menutitle' => '',
    'donthit' => 0,
    'privateweb' => 0,
    'privatemgr' => 0,
    'content_dispo' => 0,
    'hidemenu' => 0,
    'class_key' => 'modDocument',
    'context_key' => 'web',
    'content_type' => 1,
    'uri' => 'press-centr/zakonodatelstvo/podgotovlen-proekt-zakona-na-sozdanie-v-rossii-sistemyi-tax-free-(taks-fri)',
    'uri_override' => 0,
    'hide_children_in_tree' => 0,
    'show_in_tree' => 0,
    'properties' => '{"hitspage":{"hitts":23}}',
    'tags' => 
    array (
      0 => 'tags',
      1 => 'НДС||Нововведения||Общее',
      2 => 'delim',
      3 => NULL,
      4 => 'listbox-multiple',
    ),
    'atention' => 
    array (
      0 => 'atention',
      1 => '1',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keywords' => 
    array (
      0 => 'keywords',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoDescription' => 
    array (
      0 => 'seoDescription',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'HitsPage' => 
    array (
      0 => 'HitsPage',
      1 => '23',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'starSum' => 
    array (
      0 => 'starSum',
      1 => '30',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'ratingVotes' => 
    array (
      0 => 'ratingVotes',
      1 => '10',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoTitle' => 
    array (
      0 => 'seoTitle',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'isVideo' => 
    array (
      0 => 'isVideo',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keyOrder' => 
    array (
      0 => 'keyOrder',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    '_content' => '{include \'file:templates/info/newarticle.tpl\'}',
    '_isForward' => false,
    '_sjscripts' => 
    array (
      0 => '<link rel="stylesheet" href="/assets/components/minifyx/cache/styles_cc334de08c.min.css" type="text/css" />',
      1 => '<link rel="stylesheet" href="/assets/components/ajaxform/css/default.css" type="text/css" />',
    ),
    '_jscripts' => 
    array (
      0 => '<script type="text/javascript" src="/assets/components/ajaxform/js/default.js"></script>',
      1 => '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":5505});</script>',
    ),
    '_loadedjscripts' => 
    array (
      '/assets/components/minifyx/cache/styles_cc334de08c.min.css' => true,
      '/assets/components/ajaxform/css/default.css' => true,
      '/assets/components/ajaxform/js/default.js' => true,
      '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":5505});</script>' => true,
    ),
  ),
  'contentType' => 
  array (
    'id' => 1,
    'name' => 'HTML',
    'description' => 'HTML content',
    'mime_type' => 'text/html',
    'file_extensions' => '',
    'headers' => NULL,
    'binary' => 0,
  ),
  'policyCache' => 
  array (
  ),
  'elementCache' => 
  array (
    '[[MinifyX?jsSources=``&cssSources=`
       css/k2.css,
       css/boxplus.paging.min.css,
       css/boxplus.carousel.min.css,
       css/djimageslider.css,
       css/modal.css,
       shadowbox/shadowbox/examples/build/shadowbox.css,
       rokbox/assets/styles/rokbox.css,
       css/styles-template-scssleafo.css,
       css/infocenternew.css`&minifyJs=`0`&minifyCss=`1`&jsFilename=`scripts`&cssFilename=`styles`&registerJs=`placeholder`&jsPlaceholder=`MinifyX.javascript`&registerCss=`default`&cssPlaceholder=`MinifyX.css`]]' => '',
    '[[pdoCrumbs?showLog=``&fastMode=``&from=`0`&to=``&limit=`10`&exclude=``&outputSeparator=`<span class="bcSeparator">/</span>`&toPlaceholder=``&includeTVs=``&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&where=``&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&tpl=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplCurrent=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplMax=`@INLINE <li class="disabled">&nbsp;...&nbsp;</li>`&tplHome=``&tplWrapper=`@INLINE {$output}`&wrapIfEmpty=``&showCurrent=`1`&showHome=`1`&showAtHome=`1`&hideSingle=``&direction=`ltr`&scheme=``&useWeblinkUrl=`1`]]' => '<a href="/">Главная</a><span class="bcSeparator">/</span><a href="press-centr/">Инфо-центр</a><span class="bcSeparator">/</span><a href="press-centr/zakonodatelstvo/">Законодательство</a><span class="bcSeparator">/</span><a href="press-centr/zakonodatelstvo/podgotovlen-proekt-zakona-na-sozdanie-v-rossii-sistemyi-tax-free-(taks-fri)">Подготовлен проект закона на создание в России системы tax free (такс фри)</a>',
    '[[dateRU?input=`1492164871`&options=`c9c5e448997b729a7269305105202f00`&pdoTools=`ccc7a9b2722509682afafdaa81b9f2fe`]]' => '14 апреля 2017',
    '[[dateRU?input=`1492096061`&options=`2100f71e24560fc4c32baea349331728`&pdoTools=`0139b78afe5f93399b77d29fe25dbd65`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095927`&options=`e4df05cfee562fc136e2fe24e5249c3a`&pdoTools=`bcd99f78aa718553d9176d6daebd731e`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095847`&options=`f8aa152304b48647495060b606d5ef1d`&pdoTools=`9f816e063aa6218cc4394cb3e4c31242`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095386`&options=`3c84ae50a99d4034392786bff66b59a3`&pdoTools=`77f0c8d13512599e184ed314a21b9cbe`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095220`&options=`e626029d47b23f340633d8cab0164de9`&pdoTools=`9dc8034f881bbac25bd09ee2ec0f0a16`]]' => '13 апреля 2017',
    '[[pdoResources?tpl=`@FILE:chunks/infocenter/recommendedRow.tpl`&returnIds=``&showLog=``&fastMode=``&sortby=`createdon`&sortbyTV=``&sortbyTVType=``&sortdir=`DESC`&sortdirTV=`ASC`&limit=`6`&offset=`0`&depth=`10`&outputSeparator=`
`&toPlaceholder=``&parents=`5009`&includeContent=``&includeTVs=`atention`&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&tvFilters=``&tvFiltersAndDelimiter=`,`&tvFiltersOrDelimiter=`||`&where=`{"atention:=":"1"}`&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&context=``&idx=``&first=``&last=``&tplFirst=``&tplLast=``&tplOdd=``&tplWrapper=``&wrapIfEmpty=``&totalVar=`total`&resources=``&tplCondition=``&tplOperator=`==`&conditionalTpls=``&select=``&toSeparatePlaceholders=``&loadModels=``&scheme=``&useWeblinkUrl=``]]' => '<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/arbitrazhnaya-praktika/sudebnaya-praktika-po-gosudarstvennoj-registraczii-yuridicheskix-licz">
            Судебная практика по государственной регистрации юридических лиц        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">14 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/organizacziyam-neobxodimo-podavat-v-inspekcziyu-nulevoj-raschet-po-straxovyim-vznosam">
            Организациям необходимо подавать в инспекцию нулевой расчет по страховым взносам        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/summa-ezhemesyachnyix-avansovyix-platezhej-po-nalogu-na-pribyil-v-2017-godu">
            Сумма ежемесячных авансовых платежей по налогу на прибыль в 2017 году        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>

<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/msfo/minfin-o-xode-priznaniya-msfo-na-territorii-rf">
            Минфин о ходе признания МСФО на территории РФ        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/schet-faktura-dopolnen-novyim-obyazatelnyim-rekvizitom">
            Счет-фактура дополнен новым обязательным реквизитом        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/bankam-zapretyat-otkryivat-novyij-schet-esli-operaczii-po-dejstvuyushhemu-priostanovlenyi">
            Банкам запретят открывать новый счет если операции по действующему приостановлены        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>
',
  ),
  'sourceCache' => 
  array (
    'modChunk' => 
    array (
    ),
    'modSnippet' => 
    array (
    ),
    'modTemplateVar' => 
    array (
      'tags' => 
      array (
        'fields' => 
        array (
          'id' => 1,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'listbox-multiple',
          'name' => 'tags',
          'caption' => 'Теги',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => 'НДС||Прибыль||НДФЛ||Другие налоги||Контролируемые||Трансфертное||Взносы||Спецрежимы||Практика||Нововведения||Изменения||Общее||ндф',
          'rank' => 0,
          'display' => 'delim',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'listWidth' => '',
            'title' => '',
            'typeAhead' => 'false',
            'typeAheadDelay' => '250',
            'listEmptyText' => '',
            'stackItems' => 'false',
          ),
          'output_properties' => 
          array (
            'delimiter' => '||',
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'atention' => 
      array (
        'fields' => 
        array (
          'id' => 6,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'atention',
          'caption' => 'Важная статья',
          'description' => 'Важная ли статья?',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keywords' => 
      array (
        'fields' => 
        array (
          'id' => 38,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keywords',
          'caption' => 'Ключевые слова - тег keywords',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoDescription' => 
      array (
        'fields' => 
        array (
          'id' => 39,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoDescription',
          'caption' => 'тег description',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'HitsPage' => 
      array (
        'fields' => 
        array (
          'id' => 43,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'HitsPage',
          'caption' => 'Количество просмотров',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '250',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '250',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'starSum' => 
      array (
        'fields' => 
        array (
          'id' => 44,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'starSum',
          'caption' => 'Рейтинг звездочками',
          'description' => 'Сумма всех голосов',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '30',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '30',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'ratingVotes' => 
      array (
        'fields' => 
        array (
          'id' => 45,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'ratingVotes',
          'caption' => 'Количество голосовавших',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '10',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '10',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoTitle' => 
      array (
        'fields' => 
        array (
          'id' => 48,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoTitle',
          'caption' => 'SEO Заголовок title',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'isVideo' => 
      array (
        'fields' => 
        array (
          'id' => 51,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'isVideo',
          'caption' => 'Отметьте, если запись являет собой видеролик',
          'description' => 'Тогда будет красивый значок',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keyOrder' => 
      array (
        'fields' => 
        array (
          'id' => 52,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keyOrder',
          'caption' => 'Порядок кейса на странице Инфоцентра',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
    ),
  ),
);