<?php  return array (
  'resourceClass' => 'modDocument',
  'resource' => 
  array (
    'id' => 934,
    'type' => 'document',
    'contentType' => 'text/html',
    'pagetitle' => 'ФНС комментирует отдельные вопросы по государственной регистрации, изменению данных в реестре и получению из него информации.',
    'longtitle' => '',
    'description' => '',
    'alias' => '934-fns-kommentiruet-otdelnye-voprosy-po-gosudarstvennoy-registracii-izmeneniu-dannyh-v-reestre-i-polucheniu-iz-nego-informacii',
    'link_attributes' => '',
    'published' => 1,
    'pub_date' => 0,
    'unpub_date' => 0,
    'parent' => 5014,
    'isfolder' => 0,
    'introtext' => '',
    'content' => '
<p>
	&nbsp;</p>
<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td>
				<p align="center">
					Вопрос</p>
			</td>
			<td>
				<p align="center">
					Ответ</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="3">
				<p>
					Каким образом получить сведения о себе из Реестра дисквалифицированных лиц? В какие сроки предоставляется информация?</p>
			</td>
			<td>
				<p>
					Содержащаяся в Реестре дисквалифицированных лиц информация предоставляется по запросу заинтересованного лица. Запрос должен быть оформлен на русском языке и содержать (при обращении с запросом физического лица) фамилию, имя, отчество (при наличии), дату и место рождения лица, указание на удобный способ получения информации, почтовый адрес - при выборе способа получения информации по почте, адрес электронной почты - при выборе способа получения информации в электронной форме с использованием сети Интернет.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Запрос представляется непосредственно или почтовым отправлением в любой территориальный налоговый орган, независимо от адреса места жительства заинтересованного лица.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Срок предоставления информации составляет 5 дней со дня получения соответствующего запроса.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Следует ли организации вносить изменения в учредительные документы при смене наименования улицы?</p>
			</td>
			<td>
				<p>
					В такой ситуации юридическое лицо вправе внести соответствующие изменения в учредительные документы, но его обязанностью это не является.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Допустимо ли в полном или в сокращенном наименовании юридического лица на русском языке использовать иноязычные заимствования (например, &quot;Общество с ограниченной ответственностью &quot;New project&quot;)?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Недопустимо. Однако фирменное наименование юридического лица на русском языке может содержать иноязычные заимствования в русской транскрипции, за исключением терминов и аббревиатур, отражающих организационно-правовую форму юридического лица. (Например, Общество с ограниченной ответственностью &quot;Нью прожект&quot;).</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Необходимо ли предоставлять сведения об изменении документа на право проживания иностранным гражданам, зарегистрированным в качестве индивидуальных предпринимателей?</p>
			</td>
			<td>
				<p>
					Необходимо в течение трех рабочих дней с момента данного изменения.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Необходимо ли представлять в регистрирующий орган справку из Пенсионного фонда при прекращении физическим лицом деятельности в качестве индивидуального предпринимателя?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Заявитель вправе представить в регистрирующий орган документ (справка), подтверждающий представление в территориальный орган Пенсионного фонда РФ сведений в соответствии с пп. 1&nbsp;-&nbsp;8 п. 2 ст. 6&nbsp;и&nbsp;п. 2 ст. 11ФЗ &quot;Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования&quot; и в соответствии с&nbsp;ч. 4 ст. 9Федерального закона &quot;О дополнительных страховых взносах на накопительную часть трудовой пенсии и государственной поддержке формирования пенсионных накоплений&quot;.</p>
				<p>
					Если указанный документ (справка) не представлен заявителем, регистрирующий орган самостоятельно запрашивает в Пенсионном фонде Российской Федерации предусмотренные вышеуказанными положениями сведения.</p>
				<p>
					При наличии сведений о невыполнении требований, предусмотренных вышеуказанными положениями, регистрирующим органом принимается решение об отказе в регистрации.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Требуется ли при смене лица, имеющего право без доверенности действовать от имени юридического лица (генерального директора, директора, президента и др.), с Заявлением о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;), представлять иные документы (решения, протоколы, приказы о назначении на должность и т.п.)</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					При смене лица, имеющего право без доверенности действовать от имени юридического лица, в регистрирующий орган представляется подписанное заявителем Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;). Представление иных документов действующим законодательством не предусмотрено.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					В какой срок необходимо представлять промежуточный ликвидационный баланс при ликвидации юридического лица?</p>
			</td>
			<td>
				<p>
					Не ранее истечения 2-месячного срока с момента помещения ликвидационной комиссией в органах печати, в которых публикуются данные о государственной регистрации юридического лица, публикации о ликвидации и о порядке и сроке заявления требований его кредиторами.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Может ли лицо, действующее на основании доверенности от имени физического лица, регистрируемого в качестве индивидуального предпринимателя, подписать Заявление о государственной регистрации физического лица в качестве индивидуального предпринимателя (форма N Р21001 &lt;*&gt;)?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Нет, не может. Заявителем при государственной регистрации индивидуального предпринимателя может быть физическое лицо, обращающееся за государственной регистрацией.</p>
				<p>
					Лицо, действующее на основании доверенности от физического лица, регистрируемого в качестве индивидуального предпринимателя, может представить комплект документов в регистрирующий орган, при этом подлинность подписи заявителя на Заявлении о государственной регистрации физического лица в качестве индивидуального предпринимателя (форма N Р21001 &lt;*&gt;) должна быть засвидетельствована в нотариальном порядке.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Возвращаются ли документы заявителю в случае вынесения регистрирующим органом решения об отказе в государственной регистрации?</p>
			</td>
			<td>
				<p>
					Представленные для государственной регистрации документы возврату не подлежат. Регистрирующий орган обеспечивает учет и хранение всех представленных документов.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Подлежит ли возврату государственная пошлина, уплаченная учредителем за государственную регистрацию создания юридического лица, в случае вынесения отказа в государственной регистрации?</p>
			</td>
			<td>
				<p>
					Нет, не подлежит. Пунктом 1 ст. 333.40 Налогового кодекса РФ установлен исчерпывающий перечень, в соответствии с которым уплаченная государственная пошлина за совершение юридически значимых действий, предусмотренных гл. 25.3 Налогового кодекса РФ, подлежит возврату частично или полностью. Исходя из данного перечня возврат уплаченной государственной пошлины за государственную регистрацию юридического лица возможен в случае:</p>
				<p>
					- уплаты государственной пошлины в большем размере, чем это предусмотрено гл. 25.3 Налогового кодекса РФ;</p>
				<p>
					- отказа лиц, уплативших государственную пошлину, от совершения юридически значимого действия до обращения в уполномоченный орган (к должностному лицу), совершающий (совершающему) данное юридически значимое действие.</p>
				<p>
					Отказ в государственной регистрации в качестве основания для возврата уплаченной государственной пошлины законом не предусмотрен.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Возможна ли реорганизация жилищно-строительного кооператива в общество с ограниченной ответственностью?</p>
			</td>
			<td>
				<p>
					Нет. Жилищный кооператив по решению общего собрания его членов (конференции) может быть преобразован в товарищество собственников жилья.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Кто должен быть заявителем при продаже участником общества принадлежащей ему доли?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					При внесении в ЕГРЮЛ изменений, касающихся перехода доли или части доли в уставном капитале общества с ограниченной ответственностью в связи с продажей доли, принадлежащей участнику общества, заявителем является участник общества, отчуждающий долю.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Как можно узнать о получении регистрирующим органом документов, направленных заявителем по почте?</p>
			</td>
			<td>
				<p>
					Информация о факте представления документов в регистрирующий орган не позднее рабочего дня, следующего за днем их получения регистрирующим органом, размещается на официальном сайте регистрирующего органа в сети Интернет по адресу: www.nalog.ru в разделе &quot;Проверь себя и контрагента&quot;.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Следует ли представлять в регистрирующий орган список проголосовавших членов ТСЖ при его создании?</p>
			</td>
			<td>
				<p>
					Пунктом 1.1 ст. 136 Жилищного кодекса РФ установлено, что протокол общего собрания собственников помещений, на котором приняты решения о создании ТСЖ и утверждении его устава, подписывается всеми собственниками помещений, проголосовавшими за принятие таких решений. Согласно п. 5 ст. 136 Жилищного кодекса РФ данный протокол вместе с утвержденным уставом и сведениями о лицах, проголосовавших за создание ТСЖ (о принадлежащих этим лицам долях в праве общей собственности на общее имущество в многоквартирном доме), представляется при государственной регистрации ТСЖ.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Какие документы необходимо представить в регистрирующий орган для внесения в ЕГРЮЛ сведений о принятии решения об отмене ранее принятого решения о реорганизации?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					В регистрирующий орган, которым ранее внесена запись о начале процедуры реорганизации, представляется Уведомление о начале процедуры реорганизации (форма N Р12003 &lt;*&gt;). Подпись заявителя на указанном уведомлении должна быть засвидетельствована в нотариальном порядке.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Какие документы необходимо представить в регистрирующий орган, для внесения в ЕГРЮЛ сведений о принятии решения об отмене ранее принятого решения о ликвидации?</p>
			</td>
			<td>
				<p>
					Для внесения в ЕГРЮЛ сведений о принятии решения об отмене ранее принятого решения о ликвидации в регистрирующий орган необходимо представить Уведомление о ликвидации юридического лица (форма N Р15001 &lt;*&gt;) Подпись заявителя на указанном уведомлении должна быть засвидетельствована в нотариальном порядке.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Кто может выступить заявителем при прекращении деятельности юридического лица в результате реорганизации в форме присоединения?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					В качестве заявителя может выступить руководитель постоянно действующего исполнительного органа присоединяемого юридического лица.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Кто выступает заявителем при уведомлении регистрирующего органа при принятии решения о ликвидации юридического лица, а также при формировании ликвидационной комиссии или назначении ликвидатора?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Учредители (участники) юридического лица или орган, принявшие решение о ликвидации юридического лица, в течение трех рабочих дней после даты принятия решения о ликвидации юридического лица обязаны уведомить об этом регистрирующий орган по месту нахождения ликвидируемого юридического лица, с приложением решения о ликвидации юридического лица. Учредители (участники) юридического лица или орган, принявшие решение о ликвидации юридического лица, уведомляют регистрирующий орган о формировании ликвидационной комиссии или о назначении ликвидатора.</p>
				<p>
					Заявление, уведомление или сообщение представляется в регистрирующий орган по форме, утвержденной уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, и удостоверяется подписью уполномоченного лица (заявителя).</p>
				<p>
					При государственной регистрации юридического лица заявителями могут быть следующие физические лица: руководитель ликвидационной комиссии (ликвидатор); иное лицо, действующее на основании полномочия, предусмотренного федеральным законом, актом специально уполномоченного на то государственного органа или актом органа местного самоуправления.</p>
				<p>
					Учитывая вышеизложенное, при представлении в регистрирующий орган Уведомления о ликвидации юридического лица по форме N Р15001 &lt;*&gt;, в связи с принятием решения о ликвидации юридического лица заявителем выступает учредитель (участник) юридического лица либо орган, принявшие решение о ликвидации юридического лица. При представлении в регистрирующий орган вышеназванного Уведомления в связи с принятием решения о ликвидации юридического лица и формированием ликвидационной комиссии или назначением ликвидатора, заявителем выступает соответственно руководитель ликвидационной комиссии или ликвидатор.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					В каких случаях юридическому лицу, находящемуся в процедуре наблюдения, запрещено вносить изменения в ЕГРЮЛ?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Органы управления должника не вправе принимать решения:</p>
				<p>
					- о реорганизации (слиянии, присоединении, разделении, выделении, преобразовании) и ликвидации должника;</p>
				<p>
					- о создании юридических лиц или об участии должника в иных юридических лицах;</p>
				<p>
					- о создании филиалов и представительств;</p>
				<p>
					- о выходе из состава учредителей (участников) должника.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Нужно ли представлять в регистрирующий орган сведения о продлении полномочий лица, имеющего право действовать без доверенности от имени юридического лица?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					В случаях, когда изменения сведений о лице, имеющем право действовать без доверенности от имени юридического лица, содержащихся в государственном реестре, не происходит (при продлении полномочий указанного лица), представления в регистрирующий орган Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001), не требуется.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Какие документы представляются в регистрирующий орган для внесения в ЕГРЮЛ сведений о передаче доли в доверительное управление в соответствии со ст. 1012 Гражданского кодекса Российской Федерации? Должен ли быть приложен документ, подтверждающий заключение договора о передаче доли в доверительное управление?</p>
			</td>
			<td>
				<p>
					Для внесения в ЕГРЮЛ сведений о передаче доли в доверительное управление в соответствии со ст. 1012 Гражданского кодекса Российской Федерации, в регистрирующий орган представляется Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001&lt;*&gt;). Представления иных документов в рассматриваемом случае не требуется.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Требуется ли представление для государственной регистрации юридического лица при создании документа, подтверждающего оплату уставного капитала?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					При государственной регистрации создаваемого юридического лица в регистрирующий орган представляются:</p>
				<p>
					а) Заявление о государственной регистрации юридического лица при создании (форма N Р11001 &lt;*&gt;);</p>
				<p>
					б) решение о создании юридического лица в виде протокола, договора или иного документа в соответствии с законодательством Российской Федерации;</p>
				<p>
					в) учредительные документы юридического лица в двух экземплярах (в случае представления документов непосредственно или почтовым отправлением);</p>
				<p>
					г) выписка из реестра иностранных юридических лиц соответствующей страны происхождения или иное равное по юридической силе доказательство юридического статуса иностранного юридического лица - учредителя;</p>
				<p>
					д) документ об уплате государственной пошлины.</p>
				<p>
					При этом положения вышеуказанной статьи названного Федерального закона не предусматривают представление документа, подтверждающего оплату уставного капитала.</p>
				<p>
					Регистрирующий орган не вправе требовать представление других документов кроме документов, установленных указанным Федеральным законом.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					В какой срок в ЕГРЮЛ вносятся сведения о принятии решения об отмене ранее принятого решения о реорганизации?</p>
			</td>
			<td>
				<p>
					В течение 5 рабочих дней со дня представления документов в регистрирующий орган.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					В какой регистрирующий орган необходимо представить документы для государственной регистрации юридического лица, создаваемого в результате реорганизации?</p>
			</td>
			<td>
				<p>
					Государственная регистрация юридического лица, создаваемого путем реорганизации, осуществляется регистрирующим органом по месту нахождения реорганизуемого юридического лица.</p>
				<p>
					В случае участия в реорганизации двух и более юридических лиц государственная регистрация юридического лица, создаваемого путем реорганизации, а также государственная регистрация прекращения в результате реорганизации деятельности юридических лиц осуществляется регистрирующим органом по месту нахождения реорганизуемого юридического лица, направившего в регистрирующий орган уведомление о начале процедуры реорганизации.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Как убедится, внесены ли сведения о юридическом лице в ЕГРЮЛ?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					На официальном сайте Федеральной налоговой службы в сети Интернет (www.nalog.ru) в разделе &quot;Электронные услуги&quot; - &quot;Проверь себя и контрагента&quot; размещаются и доступны для всех заинтересованных лиц сведения, содержащиеся в ЕГРЮЛ. Сервис &quot;Сведения о юридических лицах, внесенные в ЕГРЮЛ (публикации)&quot; позволяет получить заинтересованным лицам следующие сведения о юридическом лице:</p>
				<p>
					- полное наименование юридического лица;</p>
				<p>
					- ИНН/КПП;</p>
				<p>
					- государственный регистрационный номер записи и дата внесения ее в ЕГРЮЛ;</p>
				<p>
					- наименование и адрес органа, осуществившего государственную регистрацию;</p>
				<p>
					- адрес (место нахождения) юридического лица.</p>
				<p>
					Поиск ведется по &quot;ОГРН\\ГРН\\ИНН&quot; либо по &quot;Наименованию ЮЛ&quot;.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Распространяются ли требования о шрифте (либо предусмотрены дополнительные требования к межстрочному интервалу и т.д.) при совершении на соответствующем листе заявления удостоверительной надписи нотариуса?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Правила нотариального делопроизводства не предусматривают специальных требований к шрифтам, используемым при совершении нотариальных действий.</p>
				<p>
					Порядок заполнения форм заявлений, сообщений, уведомлений, установленный Требованиями к оформлению документов, представляемых в регистрирующий орган утвержденных Приказом ФНС России от 25.01.2012 N ММВ-7-6/25@, не распространяется на удостоверительную надпись нотариуса.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Необходимо ли предоставление в регистрирующий орган всех листов заявления, в том числе и незаполненных?</p>
			</td>
			<td>
				<p>
					В соответствии с пунктом 1.11 Требований к оформлению документов, представляемых в регистрирующий орган, утвержденных приказом ФНС России от 25.01.2012 N ММВ-7-6/25@, незаполненные листы, а также полностью не заполненные страницы многостраничных листов формы заявления в состав представляемого в регистрирующий орган заявления не включаются.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Какое количество цифровых знаков кода по ОКВЭД указывается заявителем при заполнении заявлений для государственной регистрации?</p>
			</td>
			<td>
				<p>
					Указываемые в заявлениях коды должны содержать не менее 4-х цифровых знаков кода вида деятельности по ОКВЭД.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					В каких случаях при переходе доли или части доли в уставном капитале общества с ограниченной ответственностью, нотариальное удостоверение сделки, направленной на отчуждение доли или части доли в уставном капитале общества не требуется?</p>
			</td>
			<td>
				<p>
					Нотариальное удостоверение не требуется в случае: перехода доли или части доли к обществу и их последующего распределения, продажи или погашения; перехода доли к наследникам граждан и правопреемникам юридических лиц, являвшихся участниками общества; передачи доли ликвидированного юридического лица - участника общества его учредителям (участникам), имеющим вещные права на его имущество или обязательственные права в отношении этого юридического лица; при использовании преимущественного права покупки путем направления оферты о продаже доли или части доли и ее акцепта.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Подлежит ли обязательному нотариальному свидетельствованию, подпись индивидуального предпринимателя на заявлении, представляемом в регистрирующий орган лично?</p>
			</td>
			<td>
				<p>
					Свидетельствование подписи физического лица, регистрируемого или зарегистрированного в качестве индивидуального предпринимателя, на заявлении, в нотариальном порядке не требуется в случае, если указанное физическое лицо представляет документы в регистрирующий орган непосредственно либо через многофункциональный центр и представляет одновременно документ, удостоверяющий личность.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Заполняются ли в Заявлении о государственной регистрации юридического лица, создаваемого путем реорганизации (форма N Р12001) сведения об участниках создаваемого при реорганизации акционерного общества?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Листы Б, В, Г, Д, Е (сведения об участниках создаваемого общества) Заявления о государственной регистрации юридического лица, создаваемого путем реорганизации (форма N Р12001), заполняются в отношении участников создаваемых обществ с ограниченной или дополнительной ответственностью, хозяйственных товариществ, производственных кооперативов, учреждений, унитарных предприятий, жилищных накопительных кооперативов.</p>
				<p>
					При создании акционерного общества указанные листы заполнению не подлежат.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Как заполняется Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;) при увеличении или уменьшении уставного капитала в обществе с ограниченной ответственностью? Следует ли представлять Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) одновременно с заявлением по форме N Р13001 &lt;*&gt; для отражения изменения долей участников?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					При изменении уставного капитала в обществе с ограниченной ответственностью в целях отражения размера измененного уставного капитала в ЕГРЮЛ, обязательному заполнению подлежит лист &quot;В&quot; (Сведения о размере уставного капитала) Заявления о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;). При этом заполнению подлежат также соответственно листы Г, Д, Е, Ж, З, И (сведения об участниках) указанного выше заявления в связи с чем одновременного представления Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) для отражения изменений долей участников не требуется.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Какое цифровое значение следует проставить в разделе 1 &quot;Заявителем является&quot; листа М Заявления о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;) в случае, если текущее управление юридическим лицом осуществляется управляющей организацией?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Следует проставить цифровое значение &quot;3&quot; - &quot;лицо, действующее на основании полномочия, предусмотренного федеральным законом, актом специально уполномоченного на то государственного органа или актом органа местного самоуправления&quot;.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Какое цифровое значение следует проставить в разделе 1 &quot;Заявителем является&quot; листа &quot;Р&quot; Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) в случае, если текущее управление юридическим лицом осуществляется управляющей организацией?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Следует проставить цифровое значение &quot;3&quot; - &quot;лицо, действующее на основании полномочия, предусмотренного федеральным законом, актом специально уполномоченного на то государственного органа или актом органа местного самоуправления&quot;</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Кто может являться заявителем при направлении в регистрирующий орган Уведомления о ликвидации юридического лица (форма N Р15001 &lt;*&gt;) в связи с принятием решения о ликвидации юридического лица и (или) формировании ликвидационной комиссии, назначении ликвидатора или составлении промежуточного ликвидационного баланса ликвидируемого юридического лица?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Заявителем может быть: учредитель (участник) - физическое лицо; учредитель (участник) - юридическое лицо; орган, принявший решение о ликвидации; руководитель ликвидационной комиссии (ликвидатор).</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					В юридическом лице полномочия директора исполняет российская управляющая организация, в которой сменился руководитель, то есть представитель управляющей российской организации, уполномоченном на осуществление текущего управления юридическим лицом. Необходимо ли сообщать об этом в регистрирующий орган? Включаются ли сведения о представителе управляющей российской организации, уполномоченном на осуществление текущего управления юридическим лицом, в выписку из ЕГРЮЛ?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Внесение в Единый государственный реестр юридических лиц сведений о представителе управляющей российской организации, уполномоченном на осуществление текущего управления юридическим лицом, формой N Р14001 &lt;*&gt; &quot;Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц&quot;, не предусмотрено.</p>
				<p>
					Сведения о представителе управляющей российской организации, уполномоченном на осуществление текущего управления юридическим лицом, не подлежат отражению в выписке из Единого государственного реестра юридических лиц.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Какие листы Заявления о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;) подлежат заполнению при внесении изменений в сведения об изменениях иных положений учредительных документов?</p>
			</td>
			<td>
				<p>
					В рассматриваемой ситуации заполнению подлежит страница 001 Заявления о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001&lt;*&gt;) и лист М указанного заявления &quot;Сведения о заявителе&quot;.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="5" style="height:18px;">
				<p>
					Общества с ограниченной ответственностью завершают реорганизацию в форме слияния. Возможно ли представление в регистрирующий орган документов, необходимых для государственной регистрации юридического лица, создаваемого путем реорганизации до истечения 30-дневного срока с момента второй публикации в журнале &quot;Вестник государственной регистрации&quot;?</p>
			</td>
			<td rowspan="5" style="height:18px;">
				<p>
					Государственная регистрация обществ, созданных в результате реорганизации, и внесение в Единый государственный реестр юридических лиц записей о прекращении деятельности реорганизованных обществ осуществляются только при представлении доказательств размещения сообщений в журнале &quot;Вестник государственной регистрации&quot;.</p>
				<p>
					Иных ограничений, связанных с государственной регистрацией общества с ограниченной ответственностью, создаваемого в результате реорганизации, и с внесением записей о прекращении деятельности реорганизованных обществ, законодательство о государственной регистрации юридических лиц не содержит.</p>
				<p>
					Сведения о размещении в журнале &quot;Вестник государственной регистрации&quot; публикаций о реорганизации указываются в заявлении о государственной регистрации юридического лица, создаваемого путем реорганизации, по форме N Р12001 &lt;*&gt;.</p>
				<p>
					Учитывая изложенное, представление в регистрирующий орган вышеуказанного заявления и иных документов, необходимых для внесения в Единый государственный реестр юридических лиц сведений о создаваемом юридическом лице и о прекращении юридических лиц путем реорганизации в форме слияния, и внесение указанных сведений в названный реестр могут быть осуществлены до истечения тридцати дней с даты второго опубликования сообщения о реорганизации юридических лиц в журнале &quot;Вестник государственной регистрации&quot;, но не ранее указанной даты.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Может ли физическое лицо направить в регистрирующий орган возражения относительно внесения данных о нем в Единый государственный реестр юридических лиц?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Физическое лицо вправе направить в регистрирующий орган письменные возражения относительно предстоящего внесения данных о нем в Единый государственный реестр юридических лиц с указанием своих паспортных данных или в соответствии с законодательством Российской Федерации данных иного удостоверяющего личность документа и идентификационного номера налогоплательщика (при его наличии). Такое возражение может быть направлено в регистрирующий орган почтовым отправлением, представлено непосредственно, направлено в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети Интернет. При направлении возражения почтовым отправлением подлинность подписи физического лица должна быть засвидетельствована в нотариальном порядке.</p>
				<p>
					Письменное возражение может быть направленно в отношении конкретного юридического лица или в отношении неопределенного круга юридических лиц.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					В какой срок регистрирующий орган вносит в ЕГРЮЛ запись о залоге доли в уставном капитале общества с ограниченной ответственностью?</p>
			</td>
			<td>
				<p>
					В течение 5 рабочих дней со дня представления документов в регистрирующий орган.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					В каких случаях подлежат заполнению листы А, Б, В, Г, Д (сведения об учредителях) Заявления о государственной регистрации юридического лица при создании (форма N Р11001)?</p>
			</td>
			<td>
				<p>
					Листы А, Б, В, Г, Д (сведения об учредителях) Заявления о государственной регистрации юридического лица при создании (форма N Р11001) заполняются в отношении учредителей хозяйственных товариществ и обществ, учреждений, унитарных предприятий, производственных кооперативов, жилищных накопительных кооперативов.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					В какой регистрирующий орган необходимо представить документы в случае отмены ранее принятого решения о реорганизации одним из участвующих в процессе реорганизации лицом, в ситуации, когда участвующие в реорганизации лица находятся на территории разных регистрирующих органов?</p>
			</td>
			<td>
				<p>
					При реорганизации в форме слияния, присоединения, разделения или выделения, осуществляемых одновременно со слиянием или присоединением, внесение в ЕГРЮЛ записей, содержащих сведения, связанные с отменой участвующими в реорганизации юридическими лицами решений о реорганизации, осуществляется регистрирующим органом, которым в ЕГРЮЛ внесены записи, содержащие сведения о том, что юридические лица находятся в процессе реорганизации.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Все ли собственники многоквартирного дома при регистрации создания ТСЖ должны быть заявителями и нотариально свидетельствовать свои подписи, учитывая п. 2.20 разд. II Приложения N 20 к Приказу ФНС России от 25.01.2012 N ММВ-7-6/25@?</p>
			</td>
			<td>
				<p>
					Заявителем при государственной регистрации создания ТСЖ может выступать гражданин (в том числе собственник помещений многоквартирного дома), наделенный общим собранием собственников помещений полномочием заявителя для обращения в органы, осуществляющие государственную регистрацию юридических лиц.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Подлежит ли заполнению раздел 2 листа З &quot;Сведения о доле в уставном капитале общества с ограниченной ответственностью, принадлежащей обществу&quot; Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) в случае приобретения обществом с ограниченной ответственностью доли в уставном капитале общества с одновременным распределением или продажей принадлежащей обществу доли в уставном капитале общества?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					В случае представления Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) с целью внесения в ЕГРЮЛ изменений, касающихся перехода доли в уставном капитале общества к обществу, а также ее последующее распределение, продажа или погашение, раздел 2 листа З &quot;Сведения о доле в уставном капитале общества с ограниченной ответственностью, принадлежащей обществу&quot; указанного заявления подлежит заполнению, в том числе в п. 2.1 и 2.2 листа &quot;З&quot; заявления проставляется соответствующая цифра - &quot;0&quot; отражающая размер доли, принадлежащей обществу после приобретения, распределения, продажи.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Предоставляются ли регистрирующим органом сведения из ЕГРЮЛ в виде информации об организациях в состав участников, которых входит интересующее юридическое лицо?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Регистрирующим органом сведения из ЕГРЮЛ в виде информации об организациях в состав участников которых входит интересующее юридическое лицо не предоставляются.</p>
				<p>
					Содержащиеся в ЕГРЮЛ сведения предоставляются регистрирующим о конкретном юридическом лице, в виде: - выписки из государственного реестра; - копии документа (документов), содержащегося в регистрационном деле; - справки об отсутствии запрашиваемой информации.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					В каком порядке вносятся в ЕГРЮЛ сведения в случае прекращения обременения ранее заложенной доли участника?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Для внесения в ЕГРЮЛ сведения о прекращении обременения ранее заложенной доли участника в регистрирующий орган представляется Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;), подписанное залогодателем и залогодержателем, подписи должны быть удостоверены в нотариальном порядке.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Допустимо ли внесение в ЕГРЮЛ нескольких лиц, имеющих право без доверенности действовать от имени юридического лица в обществе с ограниченной ответственностью?</p>
			</td>
			<td>
				<p>
					Недопустимо. Правом действовать без доверенности от имени общества с ограниченной ответственностью наделен только единоличный исполнительный орган общества (директор, генеральный директор, президент и другие).</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Необходимо ли при государственной регистрации прекращения деятельности юридического лица в результате ликвидации предоставлять в регистрирующий орган отчет о финансовых результатах?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Законодательство о государственной регистрации не содержит требований о предоставлении отчета о финансовых результатах совместно с ликвидационным балансом при предоставлении документов для государственной регистрации прекращения деятельности юридического лица при его ликвидации.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Как оформляется утверждение ликвидационного баланса?</p>
			</td>
			<td>
				<p>
					Утверждение ликвидационного баланса может быть оформлено путем проставления учредителями соответствующих отметок на самом документе или в виде приложения к ликвидационному балансу решения о его утверждении.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Необходимо ли при государственной регистрации физического лица в качестве индивидуального предпринимателя предоставлять справку об отсутствии судимости?</p>
			</td>
			<td>
				<p>
					Если физическое лицо намерено осуществлять определенные виды предпринимательской деятельности в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних, перечень которых утвержден постановлением Правительства Российской Федерации от 16.04.2011 N 285, справка о наличии судимости в отношении указанного физического лица запрашивается регистрирующим органом самостоятельно в рамках межведомственного взаимодействия. Таким образом, предоставление данного документа заявителем не требуется.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Обязан ли индивидуальный предприниматель предоставлять в регистрирующий орган документы для внесения сведений в ЕГРИП о смене места жительства?</p>
			</td>
			<td>
				<p>
					Если предприниматель меняет место жительства, ему не придется сообщать об этом в налоговую инспекцию. С 1 июля 2011 г. внесение изменений в содержащиеся в ЕГРИП сведения о месте жительства осуществляется на основании информации, полученной регистрирующим органом от миграционной службы. При получении таких сведений налоговый орган самостоятельно вносит запись в ЕГРИП и пересылает регистрационное дело предпринимателя в регистрирующий (налоговый) орган по новому месту жительства, где на основании полученных данных проводится постановка ИП на учет.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Почему в ЕГРЮЛ содержатся сведения об организациях, фирменное наименование которых полностью совпадает?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Регистрирующий орган при отсутствии оснований для отказа в государственной регистрации обязан осуществить регистрационные действия на основании представленных при государственной регистрации документов.</p>
				<p>
					Несоответствие наименования юридического лица требованиям федерального закона влечет отказ в государственной регистрации юридического лица. При этом требования к наименованию установлены пунктами 3 и 4 статьи 1473 Гражданского кодекса Российской Федерации.</p>
				<p>
					Таким образом, несоответствие наименования юридического лица требованиям, установленным статьей 1473 Гражданского кодекса Российской Федерации, является основанием для отказа в государственной регистрации.</p>
				<p>
					В соответствии со статьей 1474 Гражданского кодекса Российской Федерации не допускается использование юридическим лицом фирменного наименования, тождественного фирменному наименованию другого юридического лица или сходного с ним до степени смешения, если указанные юридические лица осуществляют аналогичную деятельность и фирменное наименование второго юридического лица было включено в Единый государственный реестр юридических лиц ранее, чем фирменное наименование первого юридического лица.</p>
				<p>
					Требование прекратить использование юридическим лицом фирменного наименования, тождественного фирменному наименованию правообладателя или сходного с ним до степени смешения, в отношении видов деятельности, аналогичных видам деятельности, осуществляемым правообладателем, и возместить правообладателю причиненные убытки может заявить только правообладатель.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Необходимо ли проставление апостиля или консульская легализация на заявлении о государственной регистрации, если подпись иностранного гражданина заверена нотариусом в стране его проживания?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Документы (в том числе заявление о государственной регистрации), исходящие от органа или должностного лица, подчиняющихся юрисдикции одного государства, подлежащие представлению на территории другого государства, в которых подлинность подписи заявителя засвидетельствована иностранным нотариусом, подлежат проставлению апостиля (если иностранный гражданин проживает на территории государства, ратифицировавшего Конвенцию, отменяющую требование легализации иностранных официальных документов, заключенную в Гааге 5 октября 1961 г., или присоединившегося к ней) либо легализации в соответствии с Федеральным законом от 5 июля 2010 г. N 154-ФЗ &quot;Консульский устав Российской Федерации&quot;.</p>
				<p>
					Легализация и проставление апостиля не требуется, если двусторонними договорами о взаимной правовой помощи или Конвенцией о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22.01.1993 (подписана в г. Минске) предусмотрено, что документы, которые на территории одной из договаривающихся сторон изготовлены или засвидетельствованы учреждением или специально на то уполномоченным лицом в пределах их компетенции и по установленной форме и скреплены гербовой печатью, не требуют на территории другой договаривающейся стороны какого-либо удостоверения (легализации).</p>
				<p>
					В отношении таких документов может быть потребован только их нотариально заверенный перевод.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Как можно проверить правильность написания адреса (места нахождения), места жительства, указываемого в заявлении при государственной регистрации?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Проверка правильности написания адреса (места нахождения), места жительства, указываемого при государственной регистрации осуществляется с помощью федеральной информационной адресной системы (ФИАС). Доступ в ФИАС реализован на сайте ФНС России www.nalog.ru, раздел &quot;Электронные сервисы&quot; -&gt; &quot;Федеральная информационная адресная система&quot;.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					С 4 июля 2013 года в выписках из ЕГРЮЛ наименование юридического лица указывается заглавными буквами, а устав нашей организации содержит наименование, указанное как заглавными, так и строчными буквами. В связи с чем возникают трудности при открытии счетов в банках. Правомерно ли применение различных написаний наименования общества?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					В Едином государственном реестре юридических лиц содержатся сведения о полном и (в случае, если имеется) сокращенном наименовании, в том числе фирменном наименовании, для коммерческих организаций на русском языке.</p>
				<p>
					Внесение в Единый государственный реестр юридических лиц записей осуществляется на основании документов, представленных при государственной регистрации. При этом требования к оформлению документов, представляемых в регистрирующий орган, устанавливаются ФНС России.</p>
				<p>
					4 июля 2013 г. вступил в силу приказ Федеральной налоговой службы от 25 января 2012 г. N ММВ-7-6/25@ &quot;Об утверждении форм и требований к оформлению документов, представляемых в регистрирующий орган при государственной регистрации юридических лиц, индивидуальных предпринимателей и крестьянских (фермерских) хозяйств&quot; (зарегистрирован Минюстом России 14 мая 2012 г., государственный номер 24139).</p>
				<p>
					Утвержденные вышеуказанным приказом ФНС России формы заявлений (уведомлений, сообщений) являются машинно-ориентированными и предназначены для внесения подлежащих отражению в соответствующем государственном реестре сведений, указанных в представленном при государственной регистрации заявлении (уведомлении, сообщении), с использованием технических средств, в том числе с применением технологии сканирования.</p>
				<p>
					В этой связи Требованиями к оформлению документов, представляемых в регистрирующий орган, утвержденными приказом ФНС России от 25 января 2012 г. N ММВ-7-6/25@, установлены требования к печати знаков при заполнении формы с использованием программного обеспечения, а также к написанию букв, цифр и символов при заполнении формы вручную.</p>
				<p>
					Так, пунктом 1.1 вышеуказанных Требований установлено, что печать знаков при использовании для заполнения формы заявления (уведомления, сообщения) программного обеспечения должна выполняться заглавными буквами шрифтом Courier New высотой 18 пунктов. Заполнение формы заявления вручную осуществляется заглавными печатными буквами, цифрами и символами по приведенному в указанном пункте образцу.</p>
				<p>
					Учитывая вышеизложенное, с 4 июля 2013 г. сведения о наименовании юридического лица вносятся в Единый государственный реестр юридических лиц и указываются в документах, подтверждающих факт внесения записи в указанный государственный реестр, заглавными печатными буквами, при этом устав юридического может содержать наименование, указанное как заглавными, так и строчными буквами.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Должно ли отражаться в выписке из ЕГРЮЛ наименование юридического лица на иностранном языке?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					В Едином государственном реестре юридических лиц содержатся:</p>
				<p>
					- полное и (в случае, если имеется) сокращенное наименование, в том числе фирменное наименование, для коммерческих организаций на русском языке. В случае если в учредительных документах юридического лица его наименование указано на одном из языков народов Российской Федерации и (или) на иностранном языке, в Едином государственном реестре юридических лиц указывается также наименование юридического лица на этих языках;</p>
				<p>
					- подлинники или засвидетельствованные в нотариальном порядке копии учредительных документов юридического лица.</p>
				<p>
					В соответствии с утвержденными приказом ФНС России от 25 января 2012 г. N ММВ-7-6/25@ (зарегистрирован Минюстом России 14 мая 2012 г., регистрационный номер 24139) формами и Требованиями к оформлению документов, представляемых в регистрирующий орган при государственной регистрации юридических лиц, в Заявлении о государственной регистрации юридического лица при создании по форме N Р11001 &lt;*&gt; указывается наименование юридического лица на русском языке.</p>
				<p>
					Наименование юридического лица на одном из языков народов Российской Федерации и (или) на иностранном языке указывается в представляемом при государственной регистрации учредительном документе юридического лица, который в дальнейшем содержится в Едином государственном реестре юридических лиц.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Возможно ли использование в фирменном наименовании юридического лица при создании слов, производных от официального наименования &quot;Россия&quot;, &quot;Российская Федерация&quot;?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Включение в фирменное наименование юридического лица официального наименования Российская Федерация или Россия, а также слов, производных от этого наименования, допускается по разрешению, выдаваемому в порядке, установленном Правительством Российской Федерации.</p>
				<p>
					Разрешение на включение в фирменное наименование юридического лица официального наименования &quot;Российская Федерация&quot; или &quot;Россия&quot;, а также слов, производных от этого наименования, выдается Министерством юстиции Российской Федерации.</p>
				<p>
					За право использования наименований &quot;Россия&quot;, &quot;Российская Федерация&quot; и образованных на их основе слов и словосочетаний в наименованиях юридических лиц уплачивается при государственной регистрации юридического лица при его создании либо при регистрации соответствующих изменений учредительных документов юридического лица.</p>
				<p>
					За право использования наименований &quot;Россия&quot;, &quot;Российская Федерация&quot; и образованных на их основе слов и словосочетаний в наименованиях юридических лиц уплачивается государственная пошлина в размере 50 000 руб.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="4" style="height:18px;">
				<p>
					Допустимо ли внесение в ЕГРЮЛ изменений в сведения об адресе (месте нахождении) юридического лица без внесения изменений в учредительные документы по Заявлению о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) в ситуации, когда не происходит изменение населенного пункта (муниципального образования)?</p>
			</td>
			<td rowspan="4" style="height:18px;">
				<p>
					Допустимо. Поскольку место нахождения юридического лица, отражаемое в его учредительных документах, определяется указанием наименования населенного пункта (муниципального образования). В связи с этим изменение сведений ЕГРЮЛ в части адреса юридического лица в рамках его места нахождения, указанного в учредительных документах, не требует внесения изменений в учредительные документы независимо от того, был ли в них ранее указан такой адрес, если только иное прямо не предусмотрено учредительными документами юридического лица.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Требуется ли опубликование в органе печати сообщения, при уменьшении уставного капитала общества с ограниченной ответственностью в связи с реорганизацией в форме выделения?</p>
			</td>
			<td>
				<p>
					Уменьшение уставного капитала при реорганизации общества с ограниченной ответственностью в форме выделения является следствием принятого обществом решения о реорганизации, предусматривающее порядок и условия такого выделения.</p>
				<p>
					Таким образом, положения п. 3 ст. 20 Федерального закона от 08.02.1998 N 14-ФЗ не подлежат применению к процедуре уменьшения уставного капитала вследствие реорганизации в форме выделения ввиду отсутствия принятого обществом решения об уменьшении уставного капитала согласно положениям вышеуказанной статьи.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Как правильно указать адрес (местонахождение) юридического лица в документах, представляемых на государственную регистрацию?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					При заполнении заявлений по формам, установленным приказом ФНС России от 25.01.2012 N ММВ-7-6/25@, необходимо учитывать, что в заявлении должны указываться детальные элементы адреса (адресные ориентиры объекта недвижимости), являющегося местом нахождения юридического лица (дом (владение и т.п.), корпус (строение и т.п.), квартира (офис и т.п.)).</p>
				<p>
					Отсутствие в документах, представленных на регистрацию, указания на конкретные элементы адреса (адресные ориентиры объекта недвижимости), в котором будет размещаться соответствующее юридическое лицо, не может свидетельствовать о представлении документов, отражающих действительный адрес юридического лица.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="4" style="height:18px;">
				<p>
					На каком языке заполняется раздел в Заявлении о государственной регистрации юридического лица при создании (форма N Р11001 &lt;*&gt;), предусмотренный для указания фамилии, имени, отчества (при наличии) заявителя, в ситуации, когда заявителем является иностранец, не владеющий русским языком?</p>
			</td>
			<td rowspan="4" style="height:18px;">
				<p>
					В соответствии с положениями раздела 5 Листа Н Заявления о государственной регистрации юридического лица при создании (форма N Р11001 &lt;*&gt;) и пунктом 2.20.5 Требований к оформлению документов, представляемых в регистрирующий орган, утвержденных приказом ФНС России от 25 января 2012 г. N ММВ-7-6/25@ (зарегистрирован Минюстом России 14 мая 2012 г., государственный номер 24139), в соответствующей строке указанного раздела вышеназванного заявления фамилия, имя, отчество (при наличии) заявителя указывается заявителем собственноручно на русском языке.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Возможно ли внести изменения в сведения о размере и номинальной стоимости доли, находящейся в залоге?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					В Едином государственном реестре юридических лиц (далее - ЕГРЮЛ) содержатся сведения об учредителях (участниках) юридического лица, в отношении обществ с ограниченной ответственностью, в том числе сведения о передаче долей или частей долей в залог или об ином их обременении.</p>
				<p>
					При этом, законодателем не предусмотрено отражение в ЕГРЮЛ сведений о размере и номинальной стоимости доли, обремененной залогом. Таким образом, в ЕГРЮЛ отражается только сам факт наличия обременения доли (части доли) в уставном капитале. Учитывая данное обстоятельство, форма Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц, N Р14001 &lt;*&gt;, утвержденная приказом ФНС России от 25.01.2012 N ММВ-7-6/25@, не содержит сведений о размере и номинальной стоимости доли или части доли, обремененной залогом.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Вправе ли регистрирующий орган отказать в регистрации, если предоставленное заявление заполнено вручную чернилами синего цвета?</p>
			</td>
			<td>
				<p>
					Регистрирующий орган вправе вынести решение об отказе в государственной регистрации, поскольку порядок заполнения форм заявлений, сообщений, уведомлений, установленный Требованиями к оформлению документов, представляемых в регистрирующий орган, утвержденных приказом ФНС России от 25.01.2012 N ММВ-7-6/25@, предусматривает заполнение формы заявления чернилами черного цвета заглавными печатными буквами, цифрами и символами по образцу, предусмотренному Требованиями.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Каков порядок действий работников регистрирующего органа при приеме/выдаче документов по государственной регистрации лицам, обращающимся от имени юридических и физических лиц на основании доверенности?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Согласно п. 37 Административного регламента документы, необходимые для предоставления государственной услуги, направляются почтовым отправлением с объявленной ценностью при его пересылке и описью вложения либо представляются непосредственно или направляются в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети Интернет, включая единый портал государственных и муниципальных услуг.</p>
				<p>
					Документы, необходимые для предоставления государственной услуги при государственной регистрации юридических лиц, могут быть представлены непосредственно заявителем, лицом, действующим от имени заявителя на основании доверенности.</p>
				<p>
					Принимая во внимание требования положений п. 1 ст. 9 Закона N 129-ФЗ и Административного регламента, при получении/выдаче документов по государственной регистрации специалист регистрирующего органа должен удостовериться в личности физического лица, представившего/получающего документы:</p>
				<p>
					- заявитель должен предъявить, а специалист проверить соответствие документа, удостоверяющего личность заявителя, сведениям, указанным в соответствующем заявлении;</p>
				<p>
					- лицо, отличное от заявителя, должно предъявить в регистрирующий орган доверенность, оформленную надлежащим образом, и документ, удостоверяющий личность, а специалист должен сверить данные, содержащиеся в доверенности, данным документа, удостоверяющего личность.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Вправе ли совершеннолетний гражданин Российской Федерации зарегистрироваться в качестве индивидуального предпринимателя, если у него отсутствует штамп в паспорте о регистрации по месту жительства?</p>
			</td>
			<td>
				<p>
					Гражданин Российской Федерации вправе зарегистрироваться в качестве индивидуального предпринимателя, если у него отсутствует штамп в паспорте о регистрации по месту жительства при наличии свидетельства о регистрации по месту временного пребывания.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:136px;">
				<p>
					Как получить открытые и общедоступные сведения, содержащиеся в Едином государственном реестре юридических лиц и Едином государственном реестре индивидуальных предпринимателей в электронном виде?</p>
			</td>
			<td rowspan="2" style="height:136px;">
				<p>
					Открытые и общедоступные сведения, содержащиеся в ЕГРЮЛ и ЕГРИП в электронном виде, предоставляются всем заинтересованным лицам:</p>
				<p>
					- органам государственной власти, органам местного самоуправления и Банку России - бесплатно;</p>
				<p>
					- юридическим и физическим лицам - за плату. Размер платы за предоставление открытых и общедоступных сведений из каждого государственного реестра составляет:</p>
				<p>
					- за однократное предоставление открытых и общедоступных сведений - 50 тысяч рублей;</p>
				<p>
					- за однократное предоставление обновленных сведений - 5 тысяч рублей;</p>
				<p>
					- за годовое абонентское обслуживание одного рабочего места - 150 тысяч рублей.</p>
				<p>
					Способы предоставления в электронном виде Открытых сведений:</p>
				<p>
					1) Органам государственной власти предоставляются на электронных носителях в целом по субъекту РФ либо с использованием Web-технологии путем установления доступа к разделам сайта ФНС России, на котором размещаются еженедельно обновляемые сведения ЕГРЮЛ и ЕГРИП.</p>
				<p>
					2) Юридическим и физическим лицам сведения предоставляются только с использованием Web-технологии путем установления доступа к разделам сайта ФНС России, на котором размещаются еженедельно обновляемые сведения ЕГРЮЛ и ЕГРИП.</p>
				<p>
					Для предоставления доступа к сведениям из ЕГРЮЛ и ЕГРИП с использованием Web-технологии в целом по РФ необходимо заполнить и подать заявку либо в Федеральную налоговую службу, либо в Межрегиональную инспекцию ФНС России по централизованной обработке данных.</p>
			</td>
			<td height="136" style="height: 136px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="164" style="height: 164px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Кто может быть заявителем при государственной регистрации внесения в ЕГРЮЛ сведений, связанных с переходом к наследнику доли в уставном капитале общества с ограниченной ответственностью?</p>
			</td>
			<td>
				<p>
					В течение трех дней с момента получения согласия участников общества, предусмотренного пунктами 8 и 9 ст. 21 Федерального закона от 08.02.1998 N 14-ФЗ</p>
				<p>
					&quot;Об обществах с ограниченной ответственностью&quot;, общество и орган, осуществляющий государственную регистрацию юридических лиц, должны быть извещены о переходе доли или части доли в уставном капитале общества путем направления заявления о внесении соответствующих изменений в ЕГРЮЛ, по форме N Р14001, подписанного наследником, с приложением документа, подтверждающего основание для передачи доли или части доли в уставном капитале общества.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Какой порядок исправления ошибки в сведениях об индивидуальном предпринимателе, содержащихся в ЕГРИП, допущенной заявителем?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Для исправления ошибки, допущенной заявителем, в регистрирующий орган представляется подписанное предпринимателем Заявление о внесении изменений в сведения об индивидуальном предпринимателе, содержащиеся в Едином государственном реестре индивидуальных предпринимателей (форма N Р24001 &lt;*&gt;), с указанием государственного регистрационного номера записи, при внесении которой была допущена ошибка. Если индивидуальный предприниматель представляет заявление непосредственно, предъявив при этом документ, удостоверяющий личность, то нотариальное удостоверение его подписи не требуется.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Как изменить в ЕГРЮЛ наименование (название) юридического лица на иностранном языке?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Выписка из ЕГРЮЛ не предусматривает отражение сведений о наименовании юридического лица на иностранном языке. Отсутствие сведений о наименовании на иностранном языке в выписке из ЕГРЮЛ не исключает его содержания в учредительных документах юридического лица. Государственная регистрация изменений, вносимых в учредительные документы, осуществляется при представлении в регистрирующий орган: Заявления о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;); решения о внесении изменений в учредительные документы юридического лица; изменений, вносимых в учредительные документы юридического лица или учредительные документы юридического лица в новой редакции в двух экземплярах (в случае представления документов непосредственно или почтовым отправлением); документа об уплате государственной пошлины.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Какие документы необходимо предоставить при уведомлении регистрирующего органа о составлении промежуточного ликвидационного баланса?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Форма N Р 15001 &quot;Уведомление о ликвидации юридического лица&quot;.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Сроки предоставления выписки из ЕГРЮЛ налоговым органом?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Выписка из ЕГРЮЛ предоставляется в срок не более 5 дней со дня получения соответствующего запроса уполномоченным на предоставление таких сведений налоговым органом.</p>
				<p>
					Срочное предоставление сведений, содержащихся в государственном реестре, осуществляется не позднее рабочего дня, следующего за днем получения соответствующего запроса, уполномоченным на предоставление таких сведений налоговым органом.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Каков порядок исправления ошибки, обнаруженной в сведениях о юридическом лице, содержащихся в ЕГРЮЛ, при получении документов в регистрирующем органе?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					При обнаружении ошибки в сведениях о юридическом лице, содержащихся в ЕГРЮЛ, при получении документов в регистрирующем органе составляется карточка замечаний. При сопоставлении сведений, содержащихся в представленном в регистрирующий орган заявлении в случае обнаружения ошибки, допущенной регистрирующим органом, вышеуказанная ошибка исправляется. Срок исправления - 3 рабочих дня.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Каков порядок исправления ошибки в сведениях о юридическом лице, содержащихся в ЕГРЮЛ, допущенной по вине заявителя?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Для исправления ошибки в сведениях о юридическом лице, содержащихся в ЕГРЮЛ, допущенной по вине заявителя, в регистрирующий орган по месту нахождения юридического лица необходимо представить подписанное заявителем Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) с указанием государственного регистрационного номера записи, при внесении которой была допущена ошибка (подпись заявителя на указанном заявлении должна быть засвидетельствована в нотариальном порядке).</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				<p>
					Кто является заявителем при внесении изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, в связи со смертью участника, если доля перешла к наследнику, вступившему в права наследования, а наследник отказался от принятия в общество?</p>
			</td>
			<td>
				<p>
					Заявителем при внесении изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, в связи со смертью участника, если доля перешла к наследнику, вступившему в права наследования, а наследник отказался от принятия в общество, выступает руководитель постоянно действующего исполнительного органа.</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Как внести изменения в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, в связи со смертью участника, если доля перешла к наследнику, вступившему в права наследования, а наследник отказался от принятия в общество?</p>
			</td>
			<td>
				<p>
					При государственной регистрации изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, в связи со смертью участника, если доля переходит к наследнику, вступившему в права наследования, а наследник отказался от принятия в общество, в регистрирующий орган по месту нахождения юридического лица необходимо представить следующие документы: 1. Свидетельство о смерти физического лица (участника) - нотариально заверенная копия; 2. Свидетельство о праве на наследство - нотариально заверенная копия; 3. Заявление от наследника об отказе принятия в общество; 4. Документ от общества (решение или протокол) об отказе наследника принятия в общество, о выплате действительной стоимости доли наследнику, о переходе доли к обществу; 5. Подписанное заявителем заявление о государственной регистрации изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, по форме Р14001 &lt;*&gt; (подпись заявителя на указанном заявлении должна быть засвидетельствована в нотариальном порядке).</p>
			</td>
			<td>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Как внести изменения в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, при учреждении доверительного управления (в связи со смертью участника, когда наследник не вступил в права наследования)?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					При государственной регистрации в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, при учреждении доверительного управления (в связи со смертью участника, когда наследник не вступил в права наследования), в регистрирующий орган по месту нахождения юридического лица необходимо представить следующие документы: 1. Подписанное заявителем заявление о внесении соответствующих изменений в ЕГРЮЛ, подписанное исполнителем завещания либо нотариусом; 2. Копия свидетельства о смерти, заверенная в установленном законодательством Российской Федерации порядке.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Можно ли продать долю в уставном капитале, принадлежащую обществу (ООО) третьему лицу?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Да, можно. При продаже доли в уставном капитале, принадлежащей обществу (ООО) третьему лицу, в регистрирующий орган по месту нахождения юридического лица необходимо представить следующие документы: - подписанное заявителем Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001) &lt;*&gt; (подпись заявителя на указанном заявлении должна быть засвидетельствована в нотариальном порядке), - документ от общества, подтверждающий основание перехода доли в уставном капитале от общества третьему лицу (продаже доли третьему лицу). Заявителем при данном виде регистрации выступает руководитель постоянно действующего исполнительного органа.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Какой комплект документов подается при продаже доли в уставном капитале, принадлежащей обществу (ООО)?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					При продаже доли в уставном капитале, принадлежащей обществу, в регистрирующий орган по месту нахождения юридического лица необходимо представить следующие документы: - подписанное заявителем Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001) &lt;*&gt; (подпись заявителя на указанном заявлении должна быть засвидетельствована в нотариальном порядке), - документ от общества, подтверждающий основание перехода доли в уставном капитале от общества к иным лицам.</p>
				<p>
					Заявителем при данном виде регистрации выступает руководитель постоянно действующего исполнительного органа общества.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Какие документы представляются в регистрирующий орган при регистрации юридического лица, создаваемого путем реорганизации?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					1) подписанное заявителем Заявление о государственной регистрации юридического лица, создаваемого путем реорганизации (форма N Р12001 &lt;*&gt;); 2) учредительные документы юридического лица в двух экземплярах (в случае представления документов непосредственно или почтовым отправлением); 3) договор о слиянии в случаях, предусмотренных федеральными законами; 4) передаточный акт или разделительный баланс; 5) документ об уплате государственной пошлины; 6) документ, подтверждающий присвоение выпуску или выпускам акций государственного регистрационного номера или идентификационного номера, в случае, если юридическим лицом, создаваемым путем реорганизации, является акционерное общество; 7) документ, подтверждающий внесение изменений в решение о выпуске облигаций или иных (за исключением акций) эмиссионных ценных бумаг в части замены эмитента, в случае, если реорганизуемым юридическим лицом является эмитент указанных эмиссионных ценных бумаг и в результате реорганизации его деятельность прекращается или в результате его реорганизации в форме выделения обязательства по эмиссионным ценным бумагам передаются юридическому лицу, создаваемому путем такого выделения.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="4" style="height:18px;">
				<p>
					Должна ли после регистрации вместе с документом, подтверждающим факт внесения записи в ЕГРЮЛ, выдаваться выписка из ЕГРЮЛ?</p>
			</td>
			<td rowspan="4" style="height:18px;">
				<p>
					В соответствии с пунктом 7 Правил ведения Единого государственного реестра юридических лиц и предоставления содержащихся в нем сведений, утвержденных постановлением Правительства Российской Федерации от 19 июня 2002 г. N 438 &quot;О Едином государственном реестре юридических лиц&quot;, внесение записи в Единый государственный реестр юридических лиц (далее - ЕГРЮЛ) подтверждается документом, форма которого устанавливается Правительством Российской Федерации. Регистрирующий орган направляет (выдает) заявителю, а в установленных случаях в Центральный банк Российской Федерации (его территориальное учреждение) или в Министерство юстиции Российской Федерации (его территориальный орган) указанный документ и выписку из ЕГРЮЛ по форме согласно приложению N 5 не позднее рабочего дня, следующего за днем государственной регистрации. Из вышеприведенного положения Правил ведения Единого государственного реестра юридических лиц и предоставления содержащихся в нем сведений следует, что выписка из ЕГРЮЛ выдается (направляется) заявителю одновременно с подтверждающим внесение записи в ЕГРЮЛ документом, форма которого устанавливается Правительством Российской Федерации.</p>
				<p>
					Форма вышеупомянутого документа утверждена постановлением Правительства Российской Федерации от 19 июня 2002 г. N 439 &quot;Об утверждении форм и требований к оформлению документов, используемых при государственной регистрации юридических лиц, а также физических лиц в качестве индивидуальных предпринимателей&quot;, которое в соответствии с постановлением Правительства Российской Федерации от 30 мая 2013 г. N 454 &quot;Об изменении и признании утратившими силу некоторых решений Правительства Российской Федерации по вопросам государственной регистрации юридических лиц и индивидуальных предпринимателей&quot; с 4 июля 2013 г. признано утратившим силу.</p>
				<p>
					Таким образом, с 4 июля 2013 г. регистрирующий орган не выдает (не направляет) заявителю документ по форме, установленной Правительством Российской Федерации, одновременно с которым в соответствии с пунктом 7 Правил ведения Единого государственного реестра юридических лиц и предоставления содержащихся в нем сведений, утвержденных постановлением Правительства Российской Федерации от 19 июня 2002 г. N 438 &quot;О Едином государственном реестре юридических лиц&quot;, должна предоставляться выписка из ЕГРЮЛ.</p>
				<p>
					Выдача (направление) заявителю выписки из ЕГРЮЛ одновременно с подтверждающим внесение записи в ЕГРЮЛ документом, форма которого в соответствии с пунктом 3 статьи 11 Федерального закона от 8 августа 2001 г. N 129-ФЗ &quot;О государственной регистрации юридических лиц и индивидуальных предпринимателей&quot; устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, пунктом 7 Правил ведения Единого государственного реестра юридических лиц и предоставления содержащихся в нем сведений, утвержденных постановлением Правительства Российской Федерации от 19 июня 2002 г. N 438 &quot;О Едином государственном реестре юридических лиц&quot;, не предусмотрена.</p>
				<p>
					Одновременно необходимо отметить, что выдаваемые (направляемые) заявителю в соответствии с приказом ФНС России от 13 ноября 2012 г. N ММВ-7-6/843@ &quot;Об утверждении формы и содержания документа, подтверждающего факт внесения записи в Единый государственный реестр юридических лиц или Единый государственный реестр индивидуальных предпринимателей&quot; (зарегистрирован Минюстом России 18 января 2013 г., государственный номер 26583) листы записи содержат сведения, внесенные в ЕГРЮЛ.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Может ли ликвидатор выступать заявителем при представлении Уведомления о ликвидации юридического лица (форма N Р15001 &lt;*&gt;), в связи с принятием участниками решения об отмене ранее принятого решения о ликвидации?</p>
				<p>
					Нужно ли одновременно с подачей Уведомления о ликвидации юридического лица (форма N Р15001 &lt;*&gt;) подавать Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;), в котором указывать о прекращении полномочий ликвидатора и возложении полномочий руководителя на иное лицо?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Учитывая, что при принятии решения об отмене ранее принятого решения о ликвидации юридического лица полномочия ликвидатора прекращаются, указанное лицо не может выступать заявителем при представлении в регистрирующий орган в связи с принятием вышеуказанного решения Уведомления о ликвидации юридического лица (форма N Р15001 &lt;*&gt;).</p>
				<p>
					Для внесения в ЕГРЮЛ изменений, касающихся сведений о юридическом лице, но не связанных с внесением изменений в учредительные документы юридического лица, в том числе в отношении лица, имеющего право без доверенности действовать от имени юридического лица, в регистрирующий орган представляется подписанное Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;).</p>
				<p>
					Учитывая изложенное, в случае, если участником (участниками) юридического лица одновременно с решением об отмене ранее принятого решения о ликвидации принято решение об избрании лица, имеющего право без доверенности действовать от имени юридического лица, одновременно с Уведомлением о ликвидации юридического лица (форма N Р15001 &lt;*&gt;), заполненным в связи с принятием решения об отмене ранее принятого решения о ликвидации, в регистрирующий орган может быть представлено Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;).</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="3" style="height:18px;">
				<p>
					Вправе ли назначенный руководитель ликвидационной комиссии (ликвидатор) выступать заявителем при представлении Уведомления о ликвидации юридического лица (форма N Р15001 &lt;*&gt;)?</p>
			</td>
			<td rowspan="3" style="height:18px;">
				<p>
					Учредители (участники) юридического лица или орган, принявшие решение о ликвидации юридического лица, назначают ликвидационную комиссию (ликвидатора). С момента назначения ликвидационной комиссии к ней переходят полномочия по управлению делами юридического лица.</p>
				<p>
					Учредители (участники) юридического лица или орган, принявшие решение о ликвидации юридического лица, уведомляют регистрирующий орган о формировании ликвидационной комиссии или о назначении ликвидатора, а также о составлении промежуточного ликвидационного баланса.</p>
				<p>
					Уведомление о принятии решения о ликвидации, о формировании ликвидационной комиссии или о назначении ликвидатора, а также о составлении промежуточного ликвидационного баланса осуществляется путем представления в регистрирующий орган Уведомления о ликвидации юридического лица (форма N Р15001 &lt;*&gt;).</p>
				<p>
					Статьей 9 Федерального закона от 8 августа 2001 г. N 129-ФЗ &quot;О государственной регистрации юридических лиц и индивидуальных предпринимателей&quot; предусмотрено, что уведомление, представляемое в регистрирующий орган, удостоверяется подписью уполномоченного лица (заявителя), подлинность которой должна быть засвидетельствована в нотариальном порядке. При ликвидации юридического лица заявителем может быть руководитель ликвидационной комиссии (ликвидатор).</p>
				<p>
					Учитывая изложенное, назначенный руководитель ликвидационной комиссии (ликвидатор) может выступать заявителем при представлении Уведомления о ликвидации юридического лица по форме N Р15001 &lt;*&gt;.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Требуется ли изменение адреса (места нахождения) юридического лица при передаче полномочий единолично исполнительного органа управляющей компании.</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					В соответствии сподпунктом &quot;в&quot; пункта 1 статьи 5&nbsp;Федерального закона от 8 августа 2001 г. N 129-ФЗ &quot;О государственной регистрации юридических лиц и индивидуальных предпринимателей&quot; сведения об адресе (месте нахождения) постоянно действующего исполнительного органа юридического лица (в случае отсутствия постоянно действующего исполнительного органа юридического лица - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности), отражаются в Едином государственном реестре юридических лиц для целей связи с юридическим лицом. При наличии у юридического лица управляющего или управляющей организации наряду с этими сведениями указывается место жительства управляющего или место нахождения управляющей организации.</p>
				<p>
					Учитывая вышеизложенное, а также правовую позицию, изложенную в пункте 8 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июля 2013 г. N 61 &quot;О некоторых вопросах практики рассмотрения споров, связанных с достоверностью адреса юридического лица&quot;, передача полномочий постоянно действующего исполнительного органа юридического лица управляющему или управляющей организации, сама по себе не влечет необходимость внесения изменений в содержащиеся в Едином государственном реестре юридических лиц сведения об адресе (месте нахождения) юридического лица.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					В каком порядке осуществляется государственная регистрация прекращения физическим лицом деятельности в качестве индивидуального предпринимателя в связи с принятием им решения о прекращении данной деятельности?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Регистрация прекращения данной деятельности осуществляется на основании представляемых в регистрирующий орган следующих документов:</p>
				<p>
					1. Подписанного заявителем Заявления о государственной регистрации прекращения физическим лицом деятельности в качестве индивидуального предпринимателя (форма N Р26001 &lt;*&gt;); 2. Документа об уплате государственной пошлины; 3. Документа, подтверждающего представление в территориальный орган Пенсионного фонда Российской Федерации сведений в соответствии с подпунктами 1 - 8 пункта 2 статьи 6 и пунктом 2 статьи 11 Федерального закона от 1 апреля 1996 г. N 27-ФЗ &quot;Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования&quot; и в соответствии с частью 4 статьи 9 Федерального закона от 30 апреля 2008 г. N 56-ФЗ &quot;О дополнительных страховых взносах на накопительную часть трудовой пенсии и государственной поддержке формирования пенсионных накоплений&quot;. В случае, если предусмотренный настоящим подпунктом документ не представлен заявителем, указанный документ (содержащиеся в нем сведения) предоставляется по межведомственному запросу регистрирующего органа соответствующим территориальным органом Пенсионного фонда Российской Федерации в электронной форме в порядке и сроки, которые установлены Правительством Российской Федерации.</p>
				<p>
					Представляемое в регистрирующий орган заявление удостоверяется подписью заявителя, подлинность которой должна быть засвидетельствована в нотариальном порядке. Свидетельствование подписи заявителя в нотариальном порядке на вышеуказанном заявлении не требуется в случае, если указанное физическое лицо представляет документы, предусмотренные названным Федеральным законом, непосредственно в регистрирующий орган и представляет одновременно документ, удостоверяющий личность.</p>
				<p>
					Документы могут быть направлены в регистрирующий орган почтовым отправлением с объявленной ценностью при его пересылке и описью вложения, представлены непосредственно или направлены в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети Интернет, включая единый портал государственных и муниципальных услуг. Государственная регистрация физического лица в качестве индивидуального предпринимателя утрачивает силу после внесения об этом записи в Единый государственный реестр индивидуальных предпринимателей</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Как уведомить регистрирующий орган о назначении нового руководителя организации?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Для внесения в ЕГРЮЛ изменений, в отношении лица, имеющего право без доверенности действовать от имени юридического лица, в регистрирующий орган представляется подписанное заявителем Заявление о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;). При этом, подлинность подписи заявителя на заявлении, представленном в регистрирующий орган, должна быть засвидетельствована в нотариальном порядке.</p>
				<p>
					Заявителем при данном виде государственной регистрации может быть руководитель постоянно действующего исполнительного органа регистрируемого юридического лица или иное лицо, имеющие право без доверенности действовать от имени этого юридического лица.</p>
				<p>
					Согласно пункту 7.15 Требований к оформлению документов, представляемых в регистрирующий орган при государственной регистрации юридических лиц, индивидуальных предпринимателей и крестьянских (фермерских) хозяйств, утвержденных приказом ФНС России от 25 января 2012 г. N ММВ-7-6/25@, в случае прекращения полномочий физического лица, осуществлявшего функции единоличного исполнительного органа, в разделе 1 листа К Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) в поле, состоящем из одного знакоместа, проставляется цифровое значение &quot;2&quot; и заполняется раздел 2 названного листа.</p>
				<p>
					В случае возложения на физическое лицо полномочий единоличного исполнительного органа в разделе 1 листа К Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) в поле, состоящем из одного знакоместа, указывается значение &quot;1&quot; и заполняется раздел 3 указанного листа.</p>
				<p>
					Значение &quot;3&quot; проставляется в разделе 1 листа К Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц (форма N Р14001 &lt;*&gt;) при изменении содержащихся в Едином государственном реестре юридических лиц сведений о лице, имеющем право без доверенности действовать от имени юридического лица. При этом заполняются разделы 2 и соответствующие пункты раздела 3. Указанные разделы могут быть заполнены, например, при изменении сведений о руководителе юридического лица, являющемся иностранным гражданином или лицом без гражданства, в том числе при изменении данных документа, удостоверяющего иностранного гражданина или адреса места жительства.</p>
				<p>
					Одновременно сообщается, что не требуется сообщать в регистрирующий орган об изменении содержащихся в Едином государственном реестре юридических лиц сведений о паспортных данных и месте жительства руководителя юридического лица, являющегося гражданином Российской Федерации.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="2" style="height:18px;">
				<p>
					Возможна ли государственная регистрация приведения учредительных документов общества с ограниченной ответственностью в соответствие с Федеральным законом от 30 декабря 2008 г. N 312-ФЗ с одновременным внесением изменений в сведения об адресе (месте нахождения) общества? Необходимо ли заполнение сведений об участниках общества с ограниченной ответственностью, а также представление в регистрирующий орган в отношении указанных лиц Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ, по форме N Р14001 &lt;*&gt;?</p>
			</td>
			<td rowspan="2" style="height:18px;">
				<p>
					Да, возможна. В случае внесения изменений в учредительные документы юридического лица в части изменения адреса (места нахождения), а также приведения устава общества с ограниченной ответственностью в соответствие с Федеральным законом от 30 декабря 2008 г. N 312-ФЗ в регистрирующий орган представляется Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;).</p>
				<p>
					В вышеуказанном Заявлении с учетом Требований к оформлению документов, представляемых в регистрирующий орган, утвержденных приказом ФНС России от 25 января 2012 г. N ММВ-7-6/25@, заполняется раздел 1 &quot;Сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц&quot;, раздел 2 &quot;Изменения вносятся в целях приведения устава общества с ограниченной ответственностью в соответствие с законодательством Российской Федерации&quot;, заполняется лист Б &quot;Сведения об адресе (месте нахождения) постоянно действующего исполнительного органа юридического лица (в случае отсутствия постоянно действующего исполнительного органа юридического лица - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности), по которому осуществляется связь с юридическим лицом&quot;, а также заполняется лист М &quot;Сведения о заявителе&quot;.</p>
				<p>
					Заполнение в вышеупомянутом Заявлении о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма N Р13001 &lt;*&gt;) сведений об участниках общества с ограниченной ответственностью, а также представление в регистрирующий орган в отношении указанных лиц Заявления о внесении изменений в сведения о юридическом лице, содержащиеся в Едином государственном реестре юридических лиц, по форме N Р14001 &lt;*&gt;, не требуется.</p>
			</td>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height: 18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td rowspan="4" style="height:680px;">
				<p>
					Об определении места нахождения юридического лица, отражаемого в ЕГРЮЛ, при заключении с генеральным директором трудового договора о дистанционной работе.</p>
			</td>
			<td rowspan="4" style="height:680px;">
				<p>
					Заключение с генеральным директором предусмотренного ст. 312.4 Трудового кодекса Российской Федерации трудового договора о дистанционной работе само по себе не влечет нарушения положений п. 2 ст. 54 Гражданского кодекса Российской Федерации (далее - ГК РФ) и&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_156038/?dst=100063">п. 2 ст. 8</a>Федерального закона от 08.08.2001 N 129-ФЗ &quot;О государственной регистрации юридических лиц и индивидуальных предпринимателей&quot; (далее - Закон N 129-ФЗ).</p>
				<p>
					Вместе с тем при заключении вышеупомянутого трудового договора необходимо учитывать следующее.</p>
				<p>
					В соответствии с п. 2 ст. 54 ГК РФ,&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_156038/?dst=100063">п. 2 ст. 8</a>&nbsp;Закона N 129-ФЗ место нахождения юридического лица определяется местом его государственной регистрации. Государственная регистрация юридического лица осуществляется по месту нахождения его постоянно действующего исполнительного органа, а в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности.</p>
				<p>
					Учитывая изложенное, место нахождения юридического лица определяется местом нахождения его постоянно действующего исполнительного органа, а в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности.</p>
				<p>
					На основании&nbsp;пп. &quot;в&quot; п. 1 ст. 5&nbsp;Закона N 129-ФЗ в Едином государственном реестре юридических лиц (далее - ЕГРЮЛ) содержатся сведения об адресе (месте нахождения) постоянно действующего исполнительного органа юридического лица (в случае отсутствия постоянно действующего исполнительного органа юридического лица - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности), по которому осуществляется связь с юридическим лицом.</p>
				<p>
					Таким образом, адрес постоянно действующего исполнительного органа юридического лица (в случае отсутствия постоянно действующего исполнительного органа юридического лица - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности) отражается в ЕГРЮЛ для целей осуществления связи с юридическим лицом. При этом юридическое лицо несет риск последствий неполучения юридически значимых сообщений, поступивших по его адресу, указанному в ЕГРЮЛ, а также риск отсутствия по этому адресу своего представителя. Регистрирующий орган на основании&nbsp;пп. &quot;р&quot; п. 1 ст. 23 Закона N 129-ФЗ вправе отказать в государственной регистрации юридического лица (как при создании, так и при внесении изменений в сведения о его адресе) при наличии подтвержденной информации о недостоверности представленных сведений об адресе юридического лица, то есть о том, что такой адрес был указан без намерения использовать его для осуществления связи с юридическим лицом.</p>
				<p>
					Вышеуказанная правовая позиция изложена в Постановлении Пленума Высшего Арбитражного Суда Российской Федерации от 30.07.2013 N 61 &quot;О некоторых вопросах практики рассмотрения споров, связанных с достоверностью адреса юридического лица&quot;.</p>
			</td>
			<td height="680" style="height:680px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height:18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height:18px;">
				&nbsp;</td>
		</tr>
		<tr>
			<td height="18" style="height:18px;">
				&nbsp;</td>
		</tr>
	</tbody>
</table>
<p>
	Письмо ФНС от 31 января 2014 г. N СА-4-14/1645</p>
',
    'richtext' => 1,
    'template' => 4,
    'menuindex' => 166,
    'searchable' => 1,
    'cacheable' => 1,
    'createdby' => 1,
    'createdon' => 1392640421,
    'editedby' => 3,
    'editedon' => 1484670385,
    'deleted' => 0,
    'deletedon' => 0,
    'deletedby' => 0,
    'publishedon' => 0,
    'publishedby' => 0,
    'menutitle' => '',
    'donthit' => 0,
    'privateweb' => 0,
    'privatemgr' => 0,
    'content_dispo' => 0,
    'hidemenu' => 0,
    'class_key' => 'modDocument',
    'context_key' => 'web',
    'content_type' => 1,
    'uri' => 'press-centr/novosti/934-fns-kommentiruet-otdelnye-voprosy-po-gosudarstvennoy-registracii-izmeneniu-dannyh-v-reestre-i-polucheniu-iz-nego-informacii',
    'uri_override' => 0,
    'hide_children_in_tree' => 0,
    'show_in_tree' => 0,
    'properties' => '{"hitspage":{"hitts":3542}}',
    'tags' => 
    array (
      0 => 'tags',
      1 => '',
      2 => 'delim',
      3 => NULL,
      4 => 'listbox-multiple',
    ),
    'atention' => 
    array (
      0 => 'atention',
      1 => '1',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keywords' => 
    array (
      0 => 'keywords',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoDescription' => 
    array (
      0 => 'seoDescription',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'HitsPage' => 
    array (
      0 => 'HitsPage',
      1 => '3542',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'starSum' => 
    array (
      0 => 'starSum',
      1 => '30',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'ratingVotes' => 
    array (
      0 => 'ratingVotes',
      1 => '10',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'seoTitle' => 
    array (
      0 => 'seoTitle',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    'isVideo' => 
    array (
      0 => 'isVideo',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'checkbox',
    ),
    'keyOrder' => 
    array (
      0 => 'keyOrder',
      1 => '',
      2 => 'default',
      3 => NULL,
      4 => 'text',
    ),
    '_content' => '{include \'file:templates/info/newarticle.tpl\'}',
    '_isForward' => false,
    '_sjscripts' => 
    array (
      0 => '<link rel="stylesheet" href="/assets/components/minifyx/cache/styles_cc334de08c.min.css" type="text/css" />',
      1 => '<link rel="stylesheet" href="/assets/components/ajaxform/css/default.css" type="text/css" />',
    ),
    '_jscripts' => 
    array (
      0 => '<script type="text/javascript" src="/assets/components/ajaxform/js/default.js"></script>',
      1 => '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":934});</script>',
    ),
    '_loadedjscripts' => 
    array (
      '/assets/components/minifyx/cache/styles_cc334de08c.min.css' => true,
      '/assets/components/ajaxform/css/default.css' => true,
      '/assets/components/ajaxform/js/default.js' => true,
      '<script type="text/javascript">AjaxForm.initialize({"assetsUrl":"\\/assets\\/components\\/ajaxform\\/","actionUrl":"\\/assets\\/components\\/ajaxform\\/action.php","closeMessage":"\\u0437\\u0430\\u043a\\u0440\\u044b\\u0442\\u044c \\u0432\\u0441\\u0435","formSelector":"form.ajax_form","pageId":934});</script>' => true,
    ),
  ),
  'contentType' => 
  array (
    'id' => 1,
    'name' => 'HTML',
    'description' => 'HTML content',
    'mime_type' => 'text/html',
    'file_extensions' => '',
    'headers' => NULL,
    'binary' => 0,
  ),
  'policyCache' => 
  array (
  ),
  'elementCache' => 
  array (
    '[[MinifyX?jsSources=``&cssSources=`
       css/k2.css,
       css/boxplus.paging.min.css,
       css/boxplus.carousel.min.css,
       css/djimageslider.css,
       css/modal.css,
       shadowbox/shadowbox/examples/build/shadowbox.css,
       rokbox/assets/styles/rokbox.css,
       css/styles-template-scssleafo.css,
       css/infocenternew.css`&minifyJs=`0`&minifyCss=`1`&jsFilename=`scripts`&cssFilename=`styles`&registerJs=`placeholder`&jsPlaceholder=`MinifyX.javascript`&registerCss=`default`&cssPlaceholder=`MinifyX.css`]]' => '',
    '[[pdoCrumbs?showLog=``&fastMode=``&from=`0`&to=``&limit=`10`&exclude=``&outputSeparator=`<span class="bcSeparator">/</span>`&toPlaceholder=``&includeTVs=``&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&where=``&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&tpl=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplCurrent=`@INLINE <a href="{$link}">{$pagetitle}</a>`&tplMax=`@INLINE <li class="disabled">&nbsp;...&nbsp;</li>`&tplHome=``&tplWrapper=`@INLINE {$output}`&wrapIfEmpty=``&showCurrent=`1`&showHome=`1`&showAtHome=`1`&hideSingle=``&direction=`ltr`&scheme=``&useWeblinkUrl=`1`]]' => '<a href="/">Главная</a><span class="bcSeparator">/</span><a href="press-centr/">Инфо-центр</a><span class="bcSeparator">/</span><a href="press-centr/novosti/">Новости</a><span class="bcSeparator">/</span><a href="press-centr/novosti/934-fns-kommentiruet-otdelnye-voprosy-po-gosudarstvennoy-registracii-izmeneniu-dannyh-v-reestre-i-polucheniu-iz-nego-informacii">ФНС комментирует отдельные вопросы по государственной регистрации, изменению данных в реестре и получению из него информации.</a>',
    '[[dateRU?input=`1492164871`&options=`3e53cac4f187d5a2092d775c0ff6f55f`&pdoTools=`2268d6f228e4ed0280f2353ed7dcf397`]]' => '14 апреля 2017',
    '[[dateRU?input=`1492096061`&options=`7c8d829be6d3973b47bb8def959a7cec`&pdoTools=`38b6682aae373383e2ebc41c33127575`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095927`&options=`20ded8b7b82223355d7567529e650c5f`&pdoTools=`fedf7038903cf701fb6d120ef444cc0f`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095847`&options=`1179170ae1e767b107104d68d39083d3`&pdoTools=`6faf0b9ff5d25de6bccb2c4c65558b0a`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095386`&options=`fa9a673d51a991e748a14a22db6384b2`&pdoTools=`15543307f7e4629d55c4676d6e4a5230`]]' => '13 апреля 2017',
    '[[dateRU?input=`1492095220`&options=`e4fa832d7040bfad0bb35c830e5382c0`&pdoTools=`a23be898569c6830eadb1fd9b664edfd`]]' => '13 апреля 2017',
    '[[pdoResources?tpl=`@FILE:chunks/infocenter/recommendedRow.tpl`&returnIds=``&showLog=``&fastMode=``&sortby=`createdon`&sortbyTV=``&sortbyTVType=``&sortdir=`DESC`&sortdirTV=`ASC`&limit=`6`&offset=`0`&depth=`10`&outputSeparator=`
`&toPlaceholder=``&parents=`5009`&includeContent=``&includeTVs=`atention`&prepareTVs=`1`&processTVs=``&tvPrefix=`tv.`&tvFilters=``&tvFiltersAndDelimiter=`,`&tvFiltersOrDelimiter=`||`&where=`{"atention:=":"1"}`&showUnpublished=``&showDeleted=``&showHidden=`1`&hideContainers=``&context=``&idx=``&first=``&last=``&tplFirst=``&tplLast=``&tplOdd=``&tplWrapper=``&wrapIfEmpty=``&totalVar=`total`&resources=``&tplCondition=``&tplOperator=`==`&conditionalTpls=``&select=``&toSeparatePlaceholders=``&loadModels=``&scheme=``&useWeblinkUrl=``]]' => '<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/arbitrazhnaya-praktika/sudebnaya-praktika-po-gosudarstvennoj-registraczii-yuridicheskix-licz">
            Судебная практика по государственной регистрации юридических лиц        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">14 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/organizacziyam-neobxodimo-podavat-v-inspekcziyu-nulevoj-raschet-po-straxovyim-vznosam">
            Организациям необходимо подавать в инспекцию нулевой расчет по страховым взносам        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/minfin-i-fns/summa-ezhemesyachnyix-avansovyix-platezhej-po-nalogu-na-pribyil-v-2017-godu">
            Сумма ежемесячных авансовых платежей по налогу на прибыль в 2017 году        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>

<tr>
    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/msfo/minfin-o-xode-priznaniya-msfo-na-territorii-rf">
            Минфин о ходе признания МСФО на территории РФ        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/schet-faktura-dopolnen-novyim-obyazatelnyim-rekvizitom">
            Счет-фактура дополнен новым обязательным реквизитом        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>

    <td class="col-xs-4 recommCol">
        <a rel="nofollow" class="moduleItemTitle grey" href="press-centr/zakonodatelstvo/bankam-zapretyat-otkryivat-novyij-schet-esli-operaczii-po-dejstvuyushhemu-priostanovlenyi">
            Банкам запретят открывать новый счет если операции по действующему приостановлены        </a>
        <span style="color: #787878;" class="moduleItemDateCreated">13 апреля 2017</span>
    </td>
<tr>
',
  ),
  'sourceCache' => 
  array (
    'modChunk' => 
    array (
    ),
    'modSnippet' => 
    array (
    ),
    'modTemplateVar' => 
    array (
      'tags' => 
      array (
        'fields' => 
        array (
          'id' => 1,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'listbox-multiple',
          'name' => 'tags',
          'caption' => 'Теги',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => 'НДС||Прибыль||НДФЛ||Другие налоги||Контролируемые||Трансфертное||Взносы||Спецрежимы||Практика||Нововведения||Изменения||Общее||ндф',
          'rank' => 0,
          'display' => 'delim',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'listWidth' => '',
            'title' => '',
            'typeAhead' => 'false',
            'typeAheadDelay' => '250',
            'listEmptyText' => '',
            'stackItems' => 'false',
          ),
          'output_properties' => 
          array (
            'delimiter' => '||',
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'atention' => 
      array (
        'fields' => 
        array (
          'id' => 6,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'atention',
          'caption' => 'Важная статья',
          'description' => 'Важная ли статья?',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keywords' => 
      array (
        'fields' => 
        array (
          'id' => 38,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keywords',
          'caption' => 'Ключевые слова - тег keywords',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoDescription' => 
      array (
        'fields' => 
        array (
          'id' => 39,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoDescription',
          'caption' => 'тег description',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'HitsPage' => 
      array (
        'fields' => 
        array (
          'id' => 43,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'HitsPage',
          'caption' => 'Количество просмотров',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '250',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '250',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'starSum' => 
      array (
        'fields' => 
        array (
          'id' => 44,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'starSum',
          'caption' => 'Рейтинг звездочками',
          'description' => 'Сумма всех голосов',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '30',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '30',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'ratingVotes' => 
      array (
        'fields' => 
        array (
          'id' => 45,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'ratingVotes',
          'caption' => 'Количество голосовавших',
          'description' => '',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '10',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '10',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'seoTitle' => 
      array (
        'fields' => 
        array (
          'id' => 48,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'seoTitle',
          'caption' => 'SEO Заголовок title',
          'description' => '',
          'editor_type' => 0,
          'category' => 17,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'isVideo' => 
      array (
        'fields' => 
        array (
          'id' => 51,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'checkbox',
          'name' => 'isVideo',
          'caption' => 'Отметьте, если запись являет собой видеролик',
          'description' => 'Тогда будет красивый значок',
          'editor_type' => 0,
          'category' => 20,
          'locked' => false,
          'elements' => 'Да==1',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'columns' => '1',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
      'keyOrder' => 
      array (
        'fields' => 
        array (
          'id' => 52,
          'source' => 1,
          'property_preprocess' => false,
          'type' => 'text',
          'name' => 'keyOrder',
          'caption' => 'Порядок кейса на странице Инфоцентра',
          'description' => '',
          'editor_type' => 0,
          'category' => 4,
          'locked' => false,
          'elements' => '',
          'rank' => 0,
          'display' => 'default',
          'default_text' => '',
          'properties' => 
          array (
          ),
          'input_properties' => 
          array (
            'allowBlank' => 'true',
            'maxLength' => '',
            'minLength' => '',
            'regex' => '',
            'regexText' => '',
          ),
          'output_properties' => 
          array (
          ),
          'static' => false,
          'static_file' => '',
          'content' => '',
        ),
        'policies' => 
        array (
          'web' => 
          array (
          ),
        ),
        'source' => 
        array (
          'id' => 1,
          'name' => 'Filesystem',
          'description' => '',
          'class_key' => 'sources.modFileMediaSource',
          'properties' => 
          array (
          ),
          'is_stream' => true,
        ),
      ),
    ),
  ),
);